{"speaker": "Hans Winkler,", "english": "Hans Winkler, President-in-Office of the Council. – (DE) Mr President, Mr President of the Commission, ladies and gentlemen, the controversy we have seen in recent weeks over the caricatures that appeared in a Danish newspaper undoubtedly represents a most regrettable development, in that it touches on something the EU Member States and the EU itself have been striving for over many years: mutual trust and constructive cooperation among the various religious communities in our countries.\nThe trust and goodwill seen in all the Member States and also expressed by the institutions of the European Union in recent years seem to have been badly shaken. We have seen violent demonstrations that have even claimed lives. EU representations and other Member State institutions in various countries have been attacked and damaged. Threats have been issued and boycotts imposed.\nThis is a deeply regrettable development, which must prompt us to ask ourselves what has gone wrong and what can be done to prevent such events in future. A number of principles of our co-existence are at stake and should be discussed in conjunction with this issue.\nFirstly, there is a consensus that any form of violence, any violent reaction by militant groups, is to be condemned, as the Council Presidency has explicitly done from the outset.\nWe also expect the governments responsible to be aware of their responsibilities, including under international law, and to take appropriate preventive measures.\nIt is now important to help calm and defuse any violence or violent confrontations. The Council Presidency has been exercising its own political responsibility since the very start of these events. As early as 30 January, the Council assured Denmark, Sweden and all the other countries concerned of its complete solidarity, whilst the Ministers for Foreign Affairs in the Council also emphasised the importance of freedom of the press and freedom of expression, which represent a cornerstone of the values championed by the European Union. Freedom of expression is an important asset, one we must defend and, indeed, for which we have fought long in our societies throughout European history. At the same time, however, the exercise of the right of free expression, as of any right, entails a great deal of responsibility, on the part of both individuals and institutions.\nEarly on, the EU, and also the United Nations and other organisations, a notable example being the Organization of the Islamic Conference, issued statements attempting to clarify the principles that must be adhered to in the course of this debate. The joint statement by the Secretary-General of the United Nations, the Secretary General of the Organization of the Islamic Conference and the High Representative for the Common Foreign and Security Policy of 7 February was very important in this regard, putting particular emphasis on responsible conduct where people’s religious convictions are concerned as well as on freedom of expression, which entails responsibility – a personal responsibility – on the part of the press. Our societies do not permit governments to dictate what the independent press may say or may not say, provided it is within the limits set by the legal systems; which is a good thing. These legal systems must conform to international standards, in particular to the principles of the European Convention on Human Rights.\nThe statement of 7 February I referred to also rejects and condemns violent attacks and calls for dialogue. On 8 February, Ursula Plassnik, Austrian Minister for Foreign Affairs and President of the General Affairs and External Relations Council, had a telephone conversation with Abdullah Gül, Turkish Deputy Prime Minister and Minister for Foreign Affairs. Our involvement of Turkey in the endeavours to calm the situation has been a conscious decision, as that country is particularly well placed to play a very active, constructive role in promoting dialogue between Europe and the Islamic world. Austria has also, therefore, invited the High Level Group on the alliance of civilisations – which is under the auspices of the United Nations – to hold its next meeting in Austria.\nAustrian Chancellor Schüssel, President of the European Council, issued a statement, also on 8 February, expressing his consternation at images on the website of an Islamic emigrants’ organisation in Antwerp and at the call by the Iranian newspaper Hamshahri for a Holocaust-cartoon contest. We must also take a clear position condemning and rejecting such initiatives and calls.\nAs you know, the High Representative for the CFSP, Javier Solana, is currently in the Middle East. On 13 February, he met with the Secretary General of the Organization of the Islamic Conference, Ekmeleddin Ihsanoglu, to discuss the possibility of a targeted dialogue between Europe and the Islamic world. The Secretary General and the High Representative will continue this discussion with the Secretary General of the League of Arab States and with representatives of Saudi Arabia, Egypt, Jordan, the Palestinian Authority and Israel.\nThe Council, and also individual Member States, will actively promote the dialogue with the Islamic world and continue along this path of dialogue between civilisations, and between religious communities. Finnish Minister for Foreign Affairs Tuomioja, too, has already announced that dialogue will be a key preoccupation of the Finnish Presidency.\nOur Presidency will also take further steps to help calm the situation. The possibility of enhanced dialogue between the EU and the Islamic world will be an important topic at the next General Affairs and External Relations Council on 27 and 28 February.\nThe present crisis calls for leadership on the part of the elected political representatives of the EU. Of course, this leadership cannot and should not consist in attempts by the state to impose a code of conduct on the media. I have already emphasised the importance to EU values of freedom of expression and freedom of the press, and on no account should this hard-won freedom from censorship be put at risk. As the European Court of Human Rights has made clear in very many fundamental rulings, this freedom also extends to permitting new, controversial ideas and any kind of discussion, and also entails the freedom to both make mistakes and sharply criticise the mistakes of others. As the European Court of Human Rights stated in a fundamental ruling 20 years ago, freedom of expression also extends to potentially offensive or irritating material. The Court has also stated, however, that this freedom of expression must of course be subject to limits; that is, where the feelings – particularly religious feelings – of others could be offended.\nThe EU’s political leadership must now take the form of our conveying credibly that freedom of expression and respect for other cultures and religions do not contradict each other, but rather complement and are compatible with each other. We believe that the response to the present crisis should not be less freedom of expression, but rather credible commitment by a democratic, pluralist Europe to dialogue between cultures and civilisations. We must convey to the world’s Muslim communities that we wish to continue to work alongside them in developing a relationship built on trust. We must communicate to our Muslim fellow citizens in the EU that this Union is a good place, where they and the adherents of other religions are respected and can feel at home, and where they have the opportunity of democratic participation. It is important that our response to this challenge be based, in particular, on the trust that has been successfully built up in all Member States in the past years, both among religious communities and between politicians and religious communities.\nI should like to draw the House’s attention to a number of activities that have taken place in my own country, Austria, as this situation very much calls for Member States, too, to assume their responsibilities; and, of course, the Council is also dependent on the activities of the individual Member States in its role as spokesperson on its own behalf and that of the EU as a whole.\nOne of the most important conversations Austria’s leading representatives have held in recent days in an attempt to defuse the situation is the one that took place on 7 February between Foreign Minister Plassnik and Anas Schakfeh, President of the Islamic Communities of Austria. This emphasised the importance of peaceful co-existence among the various religious communities in our countries and stated that the important thing now is to stand side by side and ensure that our ongoing discussions, which have proved valuable in practice, are also outwardly visible. This is a culture of dialogue that Austria, like all other Member States, has built up over the years, and which now has to prove itself in a crisis.\nIn recent months, Austria has seen some very important events, such as a major conference on the subject of ‘Islam in a pluralist society’, attended by large numbers of religious and political leaders: the President of Afghanistan, the President of Iraq, the former President of Iran, religious dignitaries from all religious communities. Two days ago, the Austrian Chancellor invited all the leaders of the large state-recognised religious communities in Austria to a meeting, at which all participants were unanimous in emphasising that peaceful coexistence, and peaceful – including critical – dialogue, is the only way to prevent developments of the kind seen in recent weeks. It is important to continue this dialogue, therefore; but also to defend our values, such as the right of free expression.\n(Applause)", "lang": "DE", "original": "Hans Winkler, amtierender Ratspräsident . Herr Präsident, Herr Kommissionspräsident, meine sehr verehrten Damen und Herren Abgeordneten! Die Kontroverse, die wir in den letzten Wochen um die Karikaturen erlebt haben, die in einer dänischen Zeitung erschienen sind, stellen zweifellos eine sehr bedauerliche Entwicklung dar, weil sie an etwas rührt, worum sich die Mitglieder der Europäischen Union und die Europäische Union selbst seit vielen Jahren bemüht hat, nämlich um ein vertrauensvolles, konstruktives Miteinander der verschiedenen Religionsgemeinschaften in unseren Ländern.\nDieses Vertrauen und dieser gute Wille, der in allen Mitgliedstaaten und auch von den Institutionen der Europäischen Union in den letzten Jahren zum Ausdruck gebracht wurde, scheinen nun erschüttert. Wir haben gewalttätige Demonstrationen erlebt, die auch Tote gefordert haben. Vertretungen der Europäischen Union und andere Einrichtungen der Mitgliedstaaten in verschiedenen Staaten wurden angegriffen und beschädigt. Drohungen wurden ausgesprochen. Boykottmaßnahmen wurden gesetzt.\nAll das ist eine Entwicklung, die wir zutiefst zu bedauern haben und die uns veranlassen muss, uns zu fragen: Was ist hier schief gelaufen? Was ist hier zu tun, um derartige Ereignisse in Zukunft zu verhindern? Verschiedene Grundsätze unseres Zusammenlebens stehen auf dem Spiel und sind mit dieser Frage zu diskutieren.\nZum Ersten besteht der Konsens, dass wir jede Form von Gewalt, jede gewalttätige Reaktion militanter Gruppierungen verurteilen müssen. Die Ratspräsidentschaft hat dies auch in klarer Weise von Anfang an getan.\nWir erwarten auch von den verantwortlichen Regierungen, dass sie sich der Verantwortung und auch der Verantwortlichkeit auch in einem völkerrechtlichen Sinn bewusst sind und entsprechende Schutzmaßnahmen ergreifen müssen.\nNun gilt es – was die Frage der Gewalt und die gewaltsame Auseinandersetzung betrifft –, beruhigende Schritte zu setzen und zu einer Entspannung der Lage beizutragen. Die Ratspräsidentschaft hat von Anbeginn dieser Ereignisse ihre politische Verantwortung wahrgenommen. Schon am 30. Jänner hat der Rat Dänemark und Schweden und allen anderen betroffenen Ländern seiner vollen Solidarität versichert. Die Außenminister im Rat haben aber gleichzeitig auch die Bedeutung von Presse- und Meinungsfreiheit unterstrichen, die einen Grundpfeiler unserer Werte, die wir in der Europäischen Union verteidigen, darstellen. Diese Meinungsfreiheit ist ein wichtiges Gut, das wir verteidigen müssen und um das wir auch in unseren Gesellschaften in unserer europäischen Geschichte lange gekämpft haben. Gleichzeitig aber bedeutet die Ausübung dieses Rechts auf freie Meinungsäußerung wie die Ausübung jedes Rechts ein hohes Maß an Verantwortung, an Verantwortung des Einzelnen, an Verantwortung der Institutionen.\nBereits frühzeitig haben die Europäische Union, aber auch die Vereinten Nationen und andere Organisationen, wie zum Beispiel insbesondere auch die Organisation der Islamischen Konferenz in Erklärungen versucht, die Grundsätze, an die wir uns in dieser Auseinandersetzung halten müssen, zu verdeutlichen. Die gemeinsame Erklärung des Generalsekretärs der Vereinten Nationen und des Generalsekretärs der Organisation der Islamischen Konferenz sowie des Hohen Vertreters für die Gemeinsame Außen- und Sicherheitspolitik vom 7. Februar war in diesem Zusammenhang von großer Bedeutung. Darin werden gerade ein verantwortlicher Umgang mit religiösen Überzeugungen sowie die Meinungsfreiheit bei gleichzeitiger Verantwortung der Presse betont. Diese Verantwortung der Presse ist eine Eigenverantwortung der Presse. Es ist in unseren Gesellschaften nicht möglich – und das ist auch gut so –, dass Regierungen unabhängigen Pressemedien vorschreiben, was sie sagen oder nicht sagen können, innerhalb der Grenzen, die von den Rechtsordnungen gesetzt werden. Diese Rechtsordnungen müssen im Einklang mit den internationalen Normen, insbesondere mit der Europäischen Menschenrechtskonvention stehen.\nGewalttätige Übergriffe wurden auch in dieser Erklärung vom 7. Februar, die ich erwähnt habe, abgelehnt und verurteilt und es wurde zum Dialog aufgerufen. Am 8. Februar telefonierte die Ratsvorsitzende Außenministerin Plassnik mit dem türkischen Vizepremier und Außenminister Gül. Es geschah sehr bewusst, dass wir die Türkei in die Bemühungen um Beruhigung mit eingeschlossen haben, denn gerade die Türkei kann eine sehr aktive und konstruktive Rolle bei der Förderung des Dialogs zwischen Europa und der muslimischen Welt spielen. Wir haben daher auch – das ist eine österreichische Maßnahme – die nächste Sitzung der High Level Group der Allianz der Zivilisationen, die unter der Schirmherrschaft der Vereinten Nationen steht, zu ihrer nächsten Sitzung nach Österreich eingeladen.\nEbenfalls am 8. Februar brachte der Vorsitzende des Europäischen Rates, Bundeskanzler Schüssel, in einer Erklärung seine Bestürzung über Darstellungen auf der Homepage einer muslimischen Emigrantenorganisation in Antwerpen und über den Aufruf der iranischen Zeitung Hamschahri zu einem Holocaust-Karikaturenwettbewerb zum Ausdruck. Auch hier müssen wir deutlich Position beziehen, dass derartige Initiativen und Aufrufe zu verurteilen und abzulehnen sind.\nWie Sie wissen, befindet sich der Hohe Vertreter für die Gemeinsame Außen- und Sicherheitspolitik, Javier Solana, derzeit im Nahen Osten. In einem Treffen mit dem Generalsekretär der Organisation der Islamischen Konferenz, Ekmeleddin Ihsanoglu, am 13. Februar wurden die Möglichkeiten eines zielorientierten Dialogs zwischen Europa und der muslimischen Welt erörtert. Diese Diskussion wird der Generalsekretär und Hohe Vertreter mit dem Generalsekretär der Arabischen Liga und mit Vertretern der Länder Saudi-Arabien, Ägypten, Jordanien, der Palästinensischen Autorität und Israel fortsetzen.\nWir, der Rat, aber auch die einzelnen Mitgliedstaaten werden den Dialog mit der islamischen Welt vorantreiben und auf diesem Weg des Dialogs zwischen den Zivilisationen, zwischen den Religionsgemeinschaften fortfahren. Auch der finnische Außenminister Tuomioja hat bereits angekündigt, dass Dialogaktivitäten ein zentrales Anliegen der finnischen Präsidentschaft sein werden.\nWir werden auch als Präsidentschaft weiterhin Schritte setzen, die zur Beruhigung der Lage beitragen sollen. Beim nächsten Treffen der Außenminister am 27. und 28. Februar werden Möglichkeiten verstärkter EU-Dialogaktivitäten mit der islamischen Welt ein wichtiges Thema sein.\nIn der gegenwärtigen Krise ist Leadership der gewählten politischen Vertreter und Vertreterinnen der Europäischen Union gefordert. Diese Leadership kann und soll selbstverständlich nicht darin bestehen, den Medien von staatlicher Seite Verhaltensmaßregeln vorgeben zu wollen. Ich habe schon die Bedeutung der Meinungs- und Pressefreiheit für unsere Werte, für die Werte in der Europäischen Union, hervorgehoben. Diese Freiheit von Zensur wollen wir unter keinen Umständen aufs Spiel setzen. Sie wurde zu lange und zu schwer erkämpft. Diese Freiheit – das hat der Europäische Gerichtshof für Menschenrechte in sehr vielen grundlegenden Entscheidungen auch deutlich gemacht – schließt auch die Zulassung von neuen, kontroversen Gedanken und jeglicher Diskussion ein. Sie schließt auch die Freiheit ein, einerseits Fehler zu machen und andererseits Fehler mit aller Schärfe zu kritisieren. Wie es der Europäische Gerichtshof in einer grundlegenden Entscheidung vor zwanzig Jahren gesagt hat: Die Meinungsfreiheit schließt auch ein, zu schockieren und zu irritieren. Der Gerichtshof hat aber auch gesagt, dass es selbstverständlich Grenzen für diese freie Meinungsäußerung geben muss, und zwar dort, wo sie die Gefühle anderer, vor allem auch die religiösen Gefühle anderer, verletzt.\nDie politische Leadership der Europäischen Union muss sich nun daran zeigen, dass wir glaubwürdig vermitteln, dass sich Meinungsfreiheit und der Respekt vor der Kultur und Religion des anderen einander nicht widersprechen, sondern ergänzen und miteinander vereinbar sind. Die Antwort auf die gegenwärtige Krise heißt unserer Meinung nach nicht weniger Meinungsfreiheit, sondern vielmehr glaubwürdiges Engagement des demokratisch pluralistischen Europas im Dialog der Kulturen und Zivilisationen. Wir müssen den muslimischen Gemeinschaften in der Welt vermitteln, dass wir mit ihnen weiter den Weg der Entwicklung vertrauensvoller Beziehungen gehen wollen. Wir müssen unseren muslimischen Mitbürgerinnen und Mitbürgern innerhalb der Europäischen Union vermitteln, dass diese Union ein guter Ort ist, an dem sie ebenso wie die Angehörigen anderer Religionen respektiert werden und sich wohl fühlen können und an dem sie die Möglichkeit demokratischer Mitgestaltung haben. Bei der Annahme dieser Herausforderung wird es uns wichtig sein, sich besonders auf das Vertrauen zu stützen, das in den vergangenen Jahren in allen Mitgliedstaaten zwischen den Religionsgemeinschaften untereinander sowie zwischen den politischen Verantwortlichen und den Religionsgemeinschaften aufgebaut werden konnte.\nIch darf auf einige Aktivitäten hinweisen, die in meinem eigenen Land, Österreich, getätigt wurden, denn auch die Verantwortung der Mitgliedstaaten ist hier sehr gefordert, und der Rat, der für sich und die Europäische Union insgesamt spricht, muss sich hier selbstverständlich auch auf die Aktivitäten und Tätigkeiten der einzelnen Mitgliedstaaten stützen.\nWas Österreich betrifft, so war eines der wichtigsten Gespräche, die österreichische Spitzenvertreter gerade in den letzten Tagen auf der Suche nach einer Entspannung der Situation geführt haben, jenes am 7. Februar zwischen der Außenministerin Plassnik und dem Präsidenten der Islamischen Glaubensgemeinschaft in Österreich, Anas Schakfeh. Dabei wurde die Bedeutung des friedlichen Miteinanderlebens der verschiedenen Religionsgemeinschaften in unseren Ländern hervorgehoben, und es wurde erklärt, dass es jetzt darum geht, zusammenzustehen und unser laufendes Gespräch, das sich in der Praxis bewährt hat, auch nach außen hin sichtbar zu machen. Dies ist eine Dialogkultur, die wir in Österreich, aber auch in allen anderen Mitgliedstaaten über die Jahre aufgebaut haben und die sich nunmehr in einer Krise zu bewähren hat.\nEs gab in Österreich gerade in den letzten Monaten sehr wichtige Veranstaltungen, so etwa eine große Konferenz zum Thema „Islam in einer pluralistischen Gesellschaft“, an der sehr viele religiöse, politische Führer – der Präsident von Afghanistan, der Präsident des Irak, der frühere Präsident des Iran, hohe geistliche Würdenträger aller Religionsgemeinschaften – teilgenommen haben. Vor zwei Tagen hat der Bundeskanzler sämtliche Führer der großen anerkannten Religionsgemeinschaften in Österreich zu einem Treffen eingeladen. Bei dieser Gelegenheit wurde von allen übereinstimmend betont, dass nur ein friedliches Zusammenleben, eine friedliche – auch kritische – Auseinandersetzung miteinander der richtige Weg ist, um Entwicklungen, wie wir sie in den letzten Wochen erleben mussten, zu verhindern. Es geht also darum, diesen Dialog fortzusetzen; es geht aber auch darum, unsere Werte, wie etwa das Recht auf freie Meinungsäußerung, zu verteidigen.\n(Beifall)", "agenda_item": "Right to freedom of expression and respect for religious beliefs (debate)", "debate_id": "CRE-20060215-ITEM-002", "intervention_id": "3-009"}