{"speaker": "Poul Nyrup Rasmussen,", "english": "Poul Nyrup Rasmussen, on behalf of the PSE Group. – (DA) Mr President; Mr President-in-Office of the Council; Mr Barroso, President of the Commission; Mr Schulz, our group chairman, has asked me to talk today on behalf of the Socialist Group in the European Parliament, and that is something that I am pleased to do where this matter is concerned. It has been terrible and shocking to see people killed, my own country’s and other countries’ flags burned, ambassadors attacked and boycotts implemented, causing large numbers of innocent people to lose their jobs. It has been doubly depressing, given that our countries’ history has also been about tolerance of other peoples and about understanding and respect for them. We have led the way in international solidarity and in economic and political aid to poor peoples around the world. We have always fought for justice and for peoples’ right to their own independent states characterised by peaceful co-existence, especially in Palestine.\nIt is absolutely crucial that the violence we see should not get completely out of hand. That violence must stop now, and I should like, personally and on behalf of my country, to thank Mr Barroso for the clear signal he has sent out today in Parliament and for the solidarity he has shown with my country and with all those countries that have been attacked. An attack on one Member State is an attack on the European Union as a whole.\nIt is also important to emphasise, however, that the European Union stands for the opposite of xenophobia and intolerance. European values are based on respect for peoples and religions. The whole of our bloody history has taught us the wisdom of mutual understanding, dignity and co-existence. The first thing I should therefore like to say today to the whole of the Muslim world and to everyone in Europe is that freedom of expression is not something on which we are able to compromise. No government or ordinary citizen can put a question mark over that freedom. Freedom of expression does not, however, exist in a vacuum. It must and will be exercised with responsibility. Nor can we compromise on respect for other peoples and religions. This is also fundamental to the human rights on which Europe and the UN are based. Freedom of expression must therefore go hand in hand with respect for other peoples. That is the way things have to be.\nI should like to use my freedom of expression today to criticise and clearly repudiate the cartoons of the prophet Muhammad that appeared in a Danish newspaper a few months ago. Publishing them was arrogant and disrespectful and reflected a total lack of knowledge of Islam. I should like to emphasise that the cartoons do not reflect the attitudes of ordinary Danes. We are well aware, both in Denmark and elsewhere in Europe, that the love of our own country, dignity and religion does not require us to criticise others or talk down to them when what is in question is something they regard as holy. I also know that many people in Europe cannot understand why the Danish Prime Minister refused to meet ambassadors from the Arab world. That is something that I too fail to understand. We cannot, however, change what has happened. Most important of all is the fact that the Danish Government subsequently used its freedom of expression clearly to express respect for other peoples and their religions, not least Islam. We must now look forward.\nWe want to send a clear signal today: we are determined to ignore new provocations, which cannot be used by extremists in Europe and in the Muslim world to inflame violence and intolerance and create new myths about each other.\nWe have seen it so many times before from xenophobic and populist parties in Europe and from the extremist movements in the Muslim world. We say ‘no’ to those who claim it is ‘them against us’. For much too long, extremists on both sides have been allowed to play their false tune. Worst of all, they have inflamed hatred and fear and they have gained an audience for their views. It is time for moderate and responsible voices to set a new agenda, as Mr Barroso said, a new agenda which clearly and unambiguously shows that there is another way.\nWe in Europe do not want to add fuel to the extremists’ fire. Here, in the European Parliament, we have a clear message: we want to unite all forces in a new and far stronger dialogue with the Islamic world, building on unconditional respect – a respect extending beyond borders and applying to all people and religions. We know that we live in a globalised world. That gives us a special responsibility. In this globalised world it is not ‘them against us’: we are one. And no, it is not a clash between religions or civilisations.\nWhat we have witnessed are ignorant acts creating humiliation and insult. This was used by extremists to inflame hatred and violence. However, trying to understand the broader reactions, those cartoons, together with manipulation from extremists, were the last straw. Let us not forget the many years of social and economic frustrations in many Muslim societies. Let us now realise what humiliation and arrogance from those with power and wealth can result in.\nLet us not fall prey to short-sighted sanctions but, instead, stand by our economic and political cooperation. Let us put behind us what the cartoons initiated. Let it be the last thing to cause provocation, and let the next step unite us to build a stronger dialogue – critical, open, permanent and constructive.\n(Applause)", "lang": "DA", "original": "Poul Nyrup Rasmussen, for PSE-Gruppen . - Hr. formand, Hr. rådsformand! Hr. Barroso, formand for Kommissionen! Martin Schulz, vores gruppeformand, har bedt mig om i dag at tale på Den Socialistiske Gruppes vegne, og det gør jeg gerne i denne sag. Det har været forfærdeligt og oprørende at se mennesker blive slået ihjel, mit og andre landes flag blive brændt, ambassader angrebet og boykot iværksat, så masser af uskyldige mennesker har mistet deres job. Det har været dobbelt trist, fordi vore landes historie også handler om tolerance og forståelse og respekt for andre folk. Vi har været forrest i international solidaritet og i økonomisk og politisk bistand til fattige folk rundt om i verden. Vi har altid kæmpet for retfærdighed og folkenes ret til deres egen selvstændige stat i fredelig sameksistens, ikke mindst i Palæstina.\nDet er fuldstændig afgørende, at de voldsomheder, vi ser, ikke løber løbsk. Den vold må standse nu. Og jeg vil gerne personligt og på mit lands vegne takke hr. Barroso for det klare signal her i dag i Parlamentet og for solidariteten med mit land og med alle de lande, der er blevet angrebet. Et angreb på et medlemsland er et angreb på hele EU.\nMen det er også vigtigt at understrege, at EU står for det modsatte af fremmedhad og intolerance. Europas værdier bygger på respekt for folkeslag og for religioner. Hele vores blodige historie har lært os den gensidige forståelses, værdighedens og sameksistensens visdom. Derfor er det første, jeg i dag gerne vil sige til hele den muslimske verden og til alle i Europa: Ytringsfriheden kan vi ikke gå på kompromis med - ingen regering eller menig borger kan sætte spørgsmålstegn ved den frihed. Men ytringsfriheden befinder sig ikke i et tomrum - den må og skal forvaltes under ansvar. Vi kan heller ikke gå på kompromis med respekten for andre folkeslag og for andre religioner. Det er også en fundamental del af de menneskerettigheder, som Europa og FN bygger på. Derfor skal ytringsfriheden gå hånd i hånd med respekten for andre folkeslag. Sådan må det være!\nJeg vil gerne benytte min ytringsfrihed i dag til at kritisere og tage klar afstand fra de tegninger af profeten Muhammed, der blev bragt i en dansk avis for nogle måneder siden. Det var arrogant, det var respektløst, og det var udtryk for en total mangel på viden om islam. Og jeg vil gerne understrege, at tegningerne ikke er udtryk for den almindelige danske befolknings holdninger. Vi ved godt i Danmark og rundt om i Europa, at vi ikke behøver at kritisere andre eller tale ned til andre, når det drejer sig om noget, de betragter som helligt, for at elske vores eget land, vores egen værdighed, vores egen religion. Jeg ved også, at mange i Europa ikke kan forstå, at den danske statsminister nægtede at mødes med ambassadører fra den arabiske verden. Det kan jeg heller ikke forstå. Men hvad der er sket, kan vi ikke ændre. Og allervigtigst er det, at den danske regering efterfølgende klart har brugt sin ytringsfrihed til at udtrykke respekt for andre folkeslag og deres religioner, ikke mindst islam. Nu må vi se fremad!\n(EN) Vi ønsker at sende et klart signal i dag. At afvise nye provokationer, som kan bruges af ekstremister i Europa og i den muslimske verden til at anspore til vold og intolerance og til at skabe nye myter om hinanden.\nVi har oplevet det mange gange før hos fremmedfjendske og populistiske partier i Europa og hos de ekstremistiske kræfter i den muslimske verden. Men vi siger nej til dem, som mener at det er \"dem imod os\". Alt for længe har yderfløjene på begge sider i Europa haft mulighed for at udbrede det forkerte budskab. Og det værste er, at de har skabt had og frygt og samlet en skare af tilhængere af deres synspunkter. Det er på tide, at der fastlægges en ny, moderat og ansvarlig dagsorden, som hr. Barroso udtalte, en ny dagsorden som klart og tydeligt viser, at der er en anden måde at gøre tingene på.\nI Europa ønsker vi ikke at bære ved til ekstremisternes bål. I Europa-Parlamentet ønsker vi at sende et klart signal. Vi ønsker at forene alle kræfter i en ny og langt stærkere dialog med den islamiske verden, hvor vi bygger på uforbeholden respekt - en respekt, der er grænseoverskridende og gælder alle mennesker og religioner. Vi ved, at vi lever i en globaliseret verden. Det giver os et særligt ansvar. I den globaliserede verden er det ikke \"dem imod os\", det er kun \"os\". Og nej, det er ikke et sammenstød mellem religioner eller civilisationer.\nVi har været vidne til tåbelige handlinger, der var skabt ydmygelse og hån. Denne handling blev udnyttet af ekstremister til at anspore til had og vold. Men hvis man skal prøve at forstå det bredere reaktionsmønster, var disse tegninger dråben, der fik bægeret til at flyde over. Vi skal ikke glemme de mange års sociale og økonomiske frustrationer i mange muslimske lande. Vi skal indse, hvad ydmygelse og arrogance fra dem, der har magt og overskud, kan føre til.\nLad os ikke falde for fristelsen til at indføre kortsigtede sanktioner, men stå ved vores økonomiske og politiske samarbejde. Vi skal lægge alle de begivenheder, som tegningerne satte i gang, bag os. Det skal være slut med provokationer, og det næste skridt skal være de fælles bestræbelser på at opbygge en bedre dialog - kritisk, åben, vedvarende og konstruktiv.\n(Bifald)", "agenda_item": "Right to freedom of expression and respect for religious beliefs (debate)", "debate_id": "CRE-20060215-ITEM-002", "intervention_id": "3-012"}