{"speaker": "Hans-Gert Poettering,", "english": "Hans-Gert Poettering, on behalf of the PPE-DE Group . – (DE) Mr President, Mr President of the Commission, Mr President-in-Office of the Council, ladies and gentlemen, the Group of the European People’s Party (Christian Democrats) and European Democrats is following the controversy over the caricatures with great concern. One thing is crystal clear to us, however, and this forms our guiding principle. We shall defend freedom of the press, and we shall protect the feelings of believers, irrespective of their religion, and also the symbols that are important to them. We shall defend human rights and the achievements of the Enlightenment, and we shall uphold the right to profess one’s faith, to be different and to be respected. It is only possible to achieve all this at the same time if all parties first remain calm and level-headed. Therefore, our plea today goes out, in particular, to representatives of the media in Europe, in Iran, in other Islamic countries; it goes out to those who seek to inflate the caricature row to a matter of political principle. Meeting polemic with polemic, aggression with aggression, and insensitivity with insensitivity, is not the way to a good future. We want an order that defends freedom of expression as one of the supreme human rights, whilst also being aware of its limits, which are to be found in the freedom and dignity of others. This order must show respect for the beliefs and religious sensitivities of others, whilst at the same time enabling a peaceful, constructive dialogue on the things that divide us both superficially and deep down at the heart of our being, of our values, experiences and feelings.\nIt follows from this that violence as a means of agitating or inciting outrage at differing opinions can never be accepted. We condemn all the instigators of the violent reactions in various countries across the world, for this was no spontaneous reaction – it did not take place until several months after the event – but was organised in part by regimes that do not value freedom of expression, but rather repress their people. This, too, must be made quite clear.\n(Applause)\nWe oppose all forms of violence; not only against people, but also against objects – flags or buildings – and we condemn them in the strongest terms. It is important to now add to this a rather more specific approach, as merely pledging ourselves to dialogue between cultures is not sufficient. I should like to make two very specific proposals; imperfect ones, admittedly, but food for thought nevertheless. Firstly, because we need to start with the young people, we should set up a committee of experts to examine school books in Europe and in the Islamic world to see the kind of words and values that are being attributed to each other and disseminated by this means. This committee should be under the joint auspices of the EU and the Organization of the Islamic Conference and, to make it most effective, the UN Secretary-General should be involved in the choice of experts.\nWe, or rather the Islamic world, have become agitated over a number of caricatures in a European – Danish – newspaper and other newspapers; but this is only one instance of hundreds – not to say thousands – of caricatures, including those in the Islamic world making fun of our – Christian – values and our convictions. This has to stop: both here and in the countries of the Islamic world.\n(Applause)\nSecondly, I was among those Members who participated in the Euro-Mediterranean Conference in Barcelona. We should use the Euro-Mediterranean Parliamentary Assembly to bring together elected politicians and representatives of civil society from Europe and our partner countries for regular dialogue and targeted discussions within the framework of the Barcelona process. The Euro-Mediterranean Parliamentary Assembly could thus be a pivotal forum for the dialogue between cultures.\nAllow me to make one personal remark. From 1999 to this year, 2006, I have visited 16 Arab and Islamic countries. I recall a conversation with a very committed, credible senior cleric in Saudi Arabia, which was, all in all, a wonderful conversation. He then asked me how Muslims were treated in Europe. I replied that we should often like to see better integration, but that Muslims could practise their faith freely. I then asked a question in return: is it true that, in Saudi Arabia, the law requires that any Muslim wishing to convert to Christianity be punished with death? I did not receive an answer.\nTolerance is important; but it is a two-way process. Tolerance, reconciliation and understanding must be based on the truth, and that is what we advocate. I emphatically welcome what the President of the Commission said: an attack on one Member State is an attack on us all. In this sense, we of course stand in solidarity with Denmark, and this debate should send out a signal of tolerance and understanding, albeit based on reciprocity and recognition of the truth. Only then will we be on the path towards a good future based on dialogue between cultures.\n(Applause from the right and the centre)", "lang": "DE", "original": "Hans-Gert Poettering, im Namen der PPE-DE-Fraktion . – Herr Präsident, Herr Kommissionspräsident, Herr Ratspräsident, liebe Kolleginnen und Kollegen! Die EVP-ED-Fraktion verfolgt die Auseinandersetzungen über die Karikaturen mit großer Sorge. Aber für uns ist eines völlig klar, und davon lassen wir uns leiten. Wir werden die Pressefreiheit verteidigen, und wir werden die Gefühle von Gläubigen und auch die Symbole, die ihnen wichtig sind, gleichgültig welcher Religion, schützen. Wir werden Menschenrechte und die Errungenschaften der Aufklärung verteidigen, und wir werden das Recht auf Glauben, auf Unterschied und Anerkennung schützen. Wir können dies nur gleichzeitig tun, wenn als Erstes Selbstbeherrschung und Besonnenheit auf allen Seiten besteht. Darum bitten wir heute vor allem die Vertreter der Medien in Europa, im Iran, in anderen islamischen Ländern. Wir bitten diejenigen darum, die den Streit um die Karikaturen zu einem politischen Grundsatzstreit hochstilisieren wollen. Wir werden nicht in eine gute Zukunft gehen, wenn wir Polemik mit Polemik, Aggression mit Aggression, Unsensibilität mit Unsensibilität beantworten. Wir wollen eine Ordnung, die die Meinungsfreiheit als eines der höchsten Menschenrechte verteidigt und die zugleich sensibel für ihre Grenzen ist, die sich in der Freiheit und der Würde des anderen befinden. Es muss eine Ordnung sein, die Respekt vor dem Glauben und den religiösen Gefühlen anderer zeigt und die zugleich ein friedliches und konstruktives Gespräch ermöglicht über das, was uns auf den ersten Blick oder auch im tiefen Kern unseres Wesens, unserer Werte, unserer Erfahrungen und Gefühle trennt.\nDaraus ergibt sich: Gewalt als Mittel der Erregung oder Empörung über andere Meinungen darf niemals akzeptiert werden. Wir verurteilen alle, die die gewaltsamen Reaktionen in verschiedenen Ländern der Erde organisiert haben. Dies war ja keine spontane Reaktion – im Übrigen ist diese Reaktion erst nach Monaten erfolgt –, sondern sie war zum Teil von Regimes organisiert, die nicht auf die Meinungsfreiheit setzen, sondern die Menschen unterdrücken, auch dies müssen wir in aller Deutlichkeit zum Ausdruck bringen!\n(Beifall)\nWir wenden uns gegen alle Formen der Gewalt. Nicht nur gegen die Gewalt gegen Menschen, sondern auch gegen Gewalt gegenüber Gegenständen, gegenüber Fahnen oder Gebäuden und wir verurteilen sie auf Schärfste. Es geht jetzt darum, dass wir auch etwas konkreter werden. Allein den Dialog der Kulturen zu beschwören, reicht nicht aus – wir müssen konkreter werden. Ich möchte – ich weiß, dies alles ist unvollkommen, aber es ist eine Anregung zum Nachdenken – zwei sehr konkrete Vorschläge machen: Erstens sollten wir – weil wir bei den jungen Menschen anfangen müssen – eine Kommission von Schulbuchexperten einsetzen und die Schulbücher in Europa und in der islamischen Welt darauf untersuchen, welche Worte und Werte dort übereinander verbreitet werden. Eine solche Kommission sollte von der Europäischen Union und der Organisation der islamischen Konferenzen gemeinsam getragen werden, am wirkungsvollsten unter Beteiligung des UNO-Generalsekretärs bei der Auswahl der Experten.\nWir bzw. die islamische Welt haben uns über einige Karikaturen in einer europäischen – dänischen – und in einigen anderen Zeitungen erregt. Dies ist nur eine Dokumentation von Hunderten – um nicht zu sagen von Tausenden – von Karikaturen, in denen auch unsere Werte, die christlichen Werte, und unsere Überzeugungen in der islamischen Welt karikierend dargestellt werden. Damit muss Schluss sein – bei uns, aber auch in den Ländern der islamischen Welt!\n(Beifall)\nZweitens: Wir waren mit anderen Kollegen in Barcelona bei der Euromediterranen Konferenz. Wir sollten die Euromediterrane Parlamentarische Versammlung nutzen, um Vertreter der gewählten Politik und Vertreter der Zivilgesellschaften aus Europa und aus unseren Partnerländern im Rahmen des Barcelona-Prozesses zu regelmäßigen Gesprächen und zielorientierten Beratungen zusammenzuführen. So könnte die Euromediterrane Versammlung ein entscheidender Ort der Begegnung für den Dialog der Kulturen sein.\nGestatten Sie mir eine persönliche Bemerkung: Ich habe seit 1999 bis in dieses Jahr 2006 16 arabische und islamische Länder besucht. Ich erinnere mich an ein Gespräch mit einem sehr engagierten, glaubwürdigen hohen Vertreter der Geistlichkeit in Saudi-Arabien. Es war alles in allem ein wunderbares Gespräch. Diese Persönlichkeit hat mich dann gefragt, wie werden Moslems in Europa behandelt. Ich habe geantwortet, wir würden uns oftmals eine bessere Integration der Menschen wünschen, aber sie könnten ihren Glauben leben. Ich habe dann die Gegenfrage gestellt: Ist es wahr, dass nach dem Gesetz in Saudi-Arabien eine Moslemin, ein Moslem, wenn er oder sie Christin oder Christ werden möchte, nach dem Gesetz mit dem Tode bestraft wird? Eine Antwort darauf habe ich nicht bekommen.\nToleranz ist wichtig. Aber sie geht nicht nur in eine Richtung, sondern sie geht in beide Richtungen. Toleranz, Versöhnung, Verständigung muss sich auf die Wahrheit gründen, und dafür treten wir ein. Ich begrüße nachdrücklich, was der Präsident der Kommission gesagt hat. Wer ein Land der Europäischen Union angreift, der greift uns alle an. In einem solchen Sinne sind wir selbstverständlich mit Dänemark solidarisch, und wir sollten von dieser Debatte ein Signal der Toleranz, der Verständigung, allerdings auf der Grundlage der Gegenseitigkeit und der Akzeptierung der Wahrheit senden. Nur dann werden wir in eine gute Zukunft des Dialogs der Kulturen gehen können.\n(Beifall von rechts und aus des Mitte)", "agenda_item": "Right to freedom of expression and respect for religious beliefs (debate)", "debate_id": "CRE-20060215-ITEM-002", "intervention_id": "3-011"}