{"speaker": "Ana Maria Gomes (PSE).", "english": "Ana Maria Gomes (PSE). – (PT) I voted in favour of this resolution because I defend freedom of speech as a European and universal value and because I condemn violence as an expression of indignation, regardless of its target, and that includes European interests and embassies.\nI also voted in favour because the second paragraph of the resolution condemns incitement to religious hatred and the dissemination of racist and xenophobic attitudes.\nThat being said, I feel that the resolution as a whole is unbalanced, because it focuses primarily on freedom of expression and not on the islamophobic intentions behind the cartoons published by an extreme right-wing, racist and xenophobic newspaper in Denmark.\nIf it is to promote freedom of expression and the most basic human rights, Parliament must categorically distance itself from islamophobia and must condemn any attempts to correlate Islam and its believers with terrorism.\nMy vote for this resolution was also an expression of my solidarity with the people of Denmark. I do not, however, approve of the complacent, arrogant attitude of the Fogh Rassmussen Government, which I hold jointly responsible for the fact that extremist reactionary forces, both in the West and in the Islamic world, have made capital from the incident by invoking the ‘clash of civilisations’.", "lang": "PT", "original": "Ana Maria Gomes (PSE). – Votei a favor desta resolução porque defendo a liberdade de expressão como valor europeu e universal e condeno a violência como expressão de indignação contra quem quer que seja, incluindo contra embaixadas e interesses europeus.\nVotei a favor porque a condenação do incitamento ao ódio religioso e da disseminação de atitudes racistas e xenófobas está contida no segundo parágrafo da resolução.\nNo entanto, entendo que esta resolução no seu todo está desequilibrada, porque incide especialmente sobre a liberdade de expressão e não sobre a intenção islamófoba por detrás das caricaturas publicadas por um jornal da extrema-direita racista e xenófoba da Dinamarca.\nA defesa da liberdade de expressão e dos mais fundamentais direitos humanos exige que este Parlamento se distancie explicitamente da islamofobia e condene quaisquer tentativas de amalgamar a religião islâmica e o conjunto dos seus crentes com o terrorismo.\nAo votar a favor desta resolução quis ainda registar a minha solidariedade para com o povo dinamarquês, mas não respaldo a atitude displicente e arrogante do Governo do PM Andreas Fogh Rassmussen, que considero co-responsável pelo aproveitamento deste incidente pelas forças reaccionárias extremistas que, tanto no Ocidente como no mundo islâmico, instigam o \"confronto de civilizações\".", "agenda_item": "Right to freedom of expression and respect for religious beliefs (debate)", "debate_id": "CRE-20060215-ITEM-002", "intervention_id": "3-305"}