{"speaker": "Józef Pinior,", "english": "Józef Pinior, on behalf of the PSE Group. – (PL) Commissioner, the so-called Moldovan Republic of Transnistria, which covers one fifth of the territory of the independent state of Moldova and the majority of its industry, is being recognised as a state despite international opposition. I urge you to pay attention to the violations of human rights, media restrictions and the populist-authoritarian system in Transnistria, which flies the flag of the former Soviet Republic of Moldova.\nNon-governmental organisations are having particular problems functioning in Transnistria. The new political initiative of President Igor Smirnov and the international youth corporation Proryv is modelled on Nashi, the pro-Putin youth movement in Russia. Proryv is an extreme populist organisation whose aim is not to allow democratic changes in Transnistria. Its ideology is based on a Soviet/Slavophile ideology of pro-Russian nationalism. Proryv is associated with the Transnistrian section of Vladimir Zhirinovsky’s Russian party, and collaborates closely with the Eurasian Russian movement.\nThe European Union must take a closer interest in the situation in Transnistria from the viewpoint of human rights and democratic development in this part of Europe.", "lang": "PL", "original": "Józef Pinior, w imieniu grupy PSE . – Pani Komisarz! Tak zwana Naddniestrzańska Republika Mołdawska na terytorium niepodległej Mołdawii, stanowiąca 1/5 jej obszaru i większość przemysłu, uznaje się państwem mimo sprzeciwu społeczności międzynarodowej. Pragnę zwrócić uwagę na łamanie praw człowieka, ograniczanie wolności mediów oraz populistyczno-autorytarny system Naddniestrza, który posługuje się flagą byłej Mołdawskiej Republiki Radzieckiej.\nSzczególnie utrudnione działanie w Naddniestrzu mają organizacje pozarządowe. Nowa inicjatywa polityczna prezydenta Igora Smirnova, międzynarodowa korporacja młodzieżowa Proryw wzoruje się na proputinowskim ruchu młodzieżowym w Rosji Nasi. Proryw jest organizacją skrajnie populistyczną, która ma nie dopuścić do demokratycznych zmian w Naddniestrzu. Ideologia tej organizacji oparta jest na sowiecko-słowianofilskiej ideologii prorosyjskiego nacjonalizmu. Proryw jest zbliżony do naddniestrzańskiej części rosyjskiej partii Władimira Żyrinowskiego oraz blisko współpracuje z rosyjskim ruchem euro-azjatyckim.\nUnia Europejska musi bliżej zainteresować się sytuacją w Naddniestrzu z punktu widzenia praw człowieka i rozwoju demokracji w tej części Europy.", "agenda_item": "1. Human rights in Moldova and in Transnistria in particular (debate)", "debate_id": "CRE-20060316-ITEM-016-01", "intervention_id": "4-185"}