{"speaker": "Lidia Joanna Geringer de Oedenberg (PSE)", "english": "Lidia Joanna Geringer de Oedenberg (PSE) , author . – (PL) Mr President, the dictatorship of the self-appointed authorities in Transnistria, characterised by severe repression and ideological backwardness, has aroused great concern in Europe.\nWhile Moldova has already taken significant steps on the path towards democracy and respect for civil liberties, Transnistria continues to violate fundamental human rights. Brutal arrests, inhuman detention conditions and a lack of freedom of speech or assembly are facts of everyday life in this region, and cannot be tolerated in today’s Europe. Transnistria is well known for ignoring the rulings of the international community. Eighteen months have passed since the International Court of Human Rights issued its judgment in the case of Ilascu and other opposition figures, but not one of them has yet been released.\nAn important step towards resolving the conflict with Moldova is Russia’s withdrawal of troops from the self-proclaimed Republic of Transnistria, in line with the resolutions of the OSCE summit in Istanbul in 1999. To date, Moscow has violated its undertakings by continuing to give economic and political support to the local dictatorship and its repressive regime.\nAt the same time as welcoming Moldova’s efforts as regards institutional reforms and respect for the rights of national minorities, including the Romanian minority, as a real step towards democratic dialogue with the European Union, we are at the same time aware of information about rampant corruption and illegal trafficking in women and children. The Moldovan authorities must continue their efforts to establish a stable and independent judiciary, as well as political pluralism in their country. For its part, the European Union must take decisive steps to resolve the issue of Transnistria, and increased dialogue between the EU and Moldova can help to resolve this long-standing conflict and to stabilise the situation in this region of Europe.", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg (PSE), autorka . – Panie Przewodniczący! Dyktatura samozwańczych władz Naddniestrza charakteryzująca się ogromną represywnością i ideologicznym zacofaniem budzi ogromny niepokój w Europie.\nPodczas gdy Mołdawia poczyniła już znaczne kroki na rzecz demokratyzacji i poszanowania swobód obywatelskich, Naddniestrze stale gwałci podstawowe prawa człowieka. Brutalne aresztowania, nieludzkie warunki przetrzymywania więźniów, brak wolności słowa i zgromadzeń to elementy codziennej rzeczywistości tego regionu, których nie można tolerować w dzisiejszej Europie. Naddniestrze ignoruje notorycznie orzeczenia wspólnoty międzynarodowej. Minęło juz 18 miesięcy odkąd Międzynarodowy Trybunał Praw Człowieka wypowiedział się w sprawie Ilasku i innych opozycyjnych działaczy. Jak dotąd żaden z nich nie został uwolniony.\nNiezbędnym krokiem w uregulowaniu konfliktu z Mołdawią jest wycofanie przez Rosję wojsk z samozwańczej Republiki Naddniestrza, zgodnie z postanowieniami szczytu OBWE z 1999 roku w Stambule. Jak dotąd Moskwa łamie podjęte zobowiązania udzielając nadal ekonomicznego i politycznego wsparcia dla lokalnej dyktatury i represyjnego reżimu.\nDoceniając wysiłki Mołdawii na rzecz reform instytucjonalnych, poszanowania praw mniejszości narodowych, w tym rumuńskiej, jako istotnego kroku w budowaniu demokratycznego dialogu z Unią Europejską, jednocześnie docierają do nas informacje o szerzącej się tamże korupcji czy nielegalnym handlu kobietami i dziećmi. Mołdawskie władze powinny kontynuować wysiłki na rzecz stworzenia stabilnego i niezawisłego systemu sądownictwa, a także pluralizmu politycznego w kraju. Unia Europejska zaś musi podjąć zdecydowane kroki na rzecz regulacji problemu Naddniestrza, a wzmocniony dialog Unia Europejska - Mołdawia może przyczynić się do rozwiązania wieloletniego konfliktu i stabilizacji sytuacji w tym regionie Europy.", "agenda_item": "1. Human rights in Moldova and in Transnistria in particular (debate)", "debate_id": "CRE-20060316-ITEM-016-01", "intervention_id": "4-183"}