{"speaker": "Ryszard Czarnecki (NI).", "english": "Ryszard Czarnecki (NI). – (PL) Mr President, today we have talked a great deal about Belarus, and I should like to speak out in defence of the country.\nIt is untrue that Belarus is the least democratic country in Europe. The leader of this black list is the so-called Moldovan Republic of Transnistria. Nobody in the world recognises this country other than Russia, a country which does not recognise human and civil rights. Evidence of this includes the political prisoners being held and the attacks on non-governmental organisations, which the press has described as parasites. This situation does not prevail in the Republic of Moldova either, but we welcome that country’s efforts to move towards full democracy and, in time, the European Union.\nThe conflict between Transnistria and Moldova is proceeding in the shadow of Russian interests. Russia appears to be stoking the flames of the conflict, and this aspect cannot be ignored. The Moldovan President, the Communist Mr Voronin, talks of the demilitarisation, democratisation and decriminalisation of Transnistria. For its part, the official newspaper of the regime of Transnistria’s President Smirnov is advocating the devoronisation of Moldova and calling for help to democratise the country, or in other words to rid the Republic of Moldova of the Communists and their leader. This may be laughable, but it stops being funny when human rights are violated and people are locked up in prison. That is when the joke turns sour.", "lang": "PL", "original": "Ryszard Czarnecki (NI). – Panie Przewodniczący! Dziś mówimy dużo o Białorusi, bronię Białorusi!\nTo nieprawda, że Białoruś jest najmniej demokratycznym krajem Europy. Liderem tej czarnej listy jest tzw. Naddniestrzańska Republika Mołdawska. Tego kraju nie uznaje nikt na świecie, poza Rosją, a ten kraj z kolei nie uznaje praw człowieka i obywatela. Świadczą o tym więźniowie polityczni oraz atakowanie organizacji pozarządowych, przez prasę określanych jako wszy. I danej sytuacji nie ma też w Republice Mołdowy, ale doceniamy wysiłki tego kraju na drodze do pełnej demokracji i z czasem Unii Europejskiej.\nKonflikt między Naddniestrzem a Mołdową toczy się w cieniu interesów Rosji, która jak się wydaje do tego pieca konfliktu dorzuca węgla. Nie można pomijać tego aspektu. Prezydent Mołdawii, komunista Woronin, mówi o demilitaryzacji, demokratyzacji i dekryminalizacji Naddniestrza. Z kolei oficjalna gazeta reżimu prezydenta Naddniestrza Smirnowa proponuje deworonizację Mołdowy i pomoc dla Mołdowy w demokratyzacji tj. pozbyciu się przez republikę Mołdowa komunistów i ich lidera. To może jest śmieszne, ale przestaje być śmieszne, bo łamane są prawa człowieka, ludzie siedzą w więzieniach. Wtedy śmiech zamiera na ustach.", "agenda_item": "1. Human rights in Moldova and in Transnistria in particular (debate)", "debate_id": "CRE-20060316-ITEM-016-01", "intervention_id": "4-186"}