{"speaker": "Elisabeth Schroedter (Verts/ALE),", "english": "Elisabeth Schroedter (Verts/ALE), author . – (DE) Mr President, I can tell from the speeches that many who are working on Eastern Europe are aware of the situation in Belarus, which is getting worse every day.\nAs Mrs Ferrero-Waldner is present, I will also again point out that the way she behaved towards Parliament in this matter was extremely unfortunate and a considerable violation of the rights of European parliamentarians themselves. We are aware of the correspondence with Mr Klich, but that is no way to behave! I have been involved in policy towards the country of Belarus for 12 years and I can only say that in that time the Commission has never behaved as she did. I just wanted to say that straight away because she is present.\nIn contrast, while the Republic of Moldova is ruled by a communist party, it is interested in a rapprochement with the EU and is, at least as I see it, an active partner in the neighbourhood policy. The problem is a completely different one: it lies east of the River Nister. There are still Russian troops there, outside Russian territory, 15 years after the break-up of the Soviet Union.\nThat is precisely the problem: the stationing of Russian troops and the violation of the integrity of the Republic of Moldova, that is the conflict we are talking about. It is not an ethnic conflict. I therefore believe the problems can only be solved by very tough talking between the EU and Russia, with an ultimatum for the complete withdrawal of the troops. That is also in Europe’s interest because it is the only way the border can be completely controlled. The regime that is living on those troops in Transnistria can then become a democratic part of Moldova instead.\nThe poverty in the country has greatly encouraged the trafficking of women, and that is another reason why it should also become part of the neighbourhood policy towards Moldova.", "lang": "DE", "original": "Elisabeth Schroedter (Verts/ALE), Verfasserin . – Herr Präsident! Ich merke an den Reden, dass viele, die zu Osteuropa arbeiten, die sich täglich zuspitzende Lage in Belarus vor Augen haben.\nDa Frau Ferrero-Waldner anwesend ist, will ich auch noch einmal darauf hinweisen, dass ihr Agieren gegenüber dem Parlament in dieser Sache äußerst unglücklich war und eine erhebliche Verletzung auch der ureigensten Rechte der europäischen Parlamentarier darstellt. Wir kennen den Briefwechsel mit Herrn Klich, aber so geht es nicht! Ich mache seit zwölf Jahren Politik zum Land Belarus, und ich kann nur sagen, so wie sie agiert hat, hat die Kommission bisher noch nie agiert. Das nur ganz vornweg, weil sie gerade anwesend ist.\nDie Republik Moldau wird im Unterschied dazu zwar von einer kommunistischen Partei regiert, ist aber an einer Annäherung an die EU interessiert und ein aktiver Partner – jedenfalls ist das meine Sicht – in der Nachbarschaftspolitik. Das Problem ist ein ganz anderes: Es liegt östlich des Flusses Dnjestr. Hier sind 15 Jahre nach der Auflösung der Sowjetunion immer noch russische Truppen präsent, und zwar außerhalb des Territoriums von Russland.\nGenau das ist das Problem: Die Stationierung der russischen Truppen und die Verletzung der Integrität der Republik Moldau, das ist der Konflikt, mit dem wir es zu tun haben. Es ist kein ethnischer Konflikt. Die Probleme sind deshalb aus meiner Sicht nur mit einem ganz strengen Gespräch EU-Russland zu lösen, und zwar mit der ultimativen Forderung des vollständigen Abzugs der Truppen. Das liegt auch im europäischen Interesse, denn nur so kann die Grenze vollständig kontrolliert werden. Das Regime, das von diesen Truppen in Transnistrien lebt, kann an dieser Stelle nämlich auch zu einem demokratischen Teil von Moldau werden.\nDie Armut des Landes hat deutlich den Frauenhandel gefördert, und deswegen muss das ebenfalls Teil der Nachbarschaftspolitik zu Moldau sein.", "agenda_item": "1. Human rights in Moldova and in Transnistria in particular (debate)", "debate_id": "CRE-20060316-ITEM-016-01", "intervention_id": "4-182"}