{"speaker": "Erik Meijer (GUE/NGL),", "english": "Erik Meijer (GUE/NGL), author . – (NL) Mr President, whilst the diverse political forces in Moldova are keen to join the European Union, that country is not a candidate country and is unlikely to become one in the foreseeable future. Today, we voted on the enlargement strategy as proposed in the Brok report. If we, on that basis, restrict access to newcomers, the only chance Moldova has of joining is by circuitous means, according to the model of German reunification from 1990.\nThis would mean that, in due course, Moldova would have to relinquish its independence to return to Romania, from which it broke away in 1940. A solution of this kind was also mooted straight after the break-up of the Soviet Union, but Romania appeared not attractive enough at the time to implement this plan in the short term.\nThis may change if Romania’s EU membership proves to be a runaway success and if Moldova realises that as a neighbouring country, it is much worse off. A reunification of this kind has never met with the support of the Slavic-speaking minority, though, who are mainly to be found in the east of the country and would much rather maintain the old ties with Ukraine and Russia. A solution may not present itself for the factual separation of the eastern fringe, the long and thin region of Transnistria situated along the border with Ukraine, until Ukraine joins the European Union. In the mean time – which can be some time – we should look to find peaceful solutions, cooperation and democratic changes within Transnistria, which is still being ruled with an iron fist.\nMy group has highlighted this in its own draft resolution. We regret that the joint resolution mentions a weakening of the Transnistrian Government, rather than its reform. For the rest, we can endorse the compromise document because, on the one hand, it does not incite violence against Transnistria and, on the other, this resolution does not seek to isolate Moldova by way of punishment for the strong position which the Communist Party has been accorded in that country by its voters.", "lang": "NL", "original": "Erik Meijer (GUE/NGL), auteur . – Voorzitter, de uiteenlopende politieke krachten in Moldavië willen graag aansluiting bij de Europese Unie. Toch is dat land geen kandidaat-lid en het ziet er niet naar uit dat dit spoedig zal veranderen. Vandaag hebben we gestemd over de uitbreidingsstrategie zoals die werd voorgesteld in het verslag Brok. Als wij op grond daarvan de toegang voor nieuwkomers beperken, kan Moldavië straks alleen nog binnenkomen via een omweg. Dat is het model van de Duitse hereniging uit 1990.\nDit zou betekenen dat Moldavië mettertijd de eigen zelfstandigheid zou moeten opgeven om terug te keren in Roemenië, waarvan het in 1940 is afgescheiden. Zo'n oplossing was ook al onmiddellijk na het uiteenvallen van de Sovjet-Unie aan de orde, maar Roemenië bleek toen niet aantrekkelijk genoeg om het op korte termijn door te voeren.\nDat kan veranderen als het Roemeense lidmaatschap van de Europese Unie een groot succes wordt en Moldavië tot de conclusie komt dat het zich als buurland in een veel slechtere situatie bevindt. Maar zo'n hereniging heeft nooit de steun gehad van de Slavischtalige minderheid. Die minderheid is vooral geconcentreerd in het oosten en oriënteert zich veel sterker op de oude banden met Oekraïne en Rusland. Voor de feitelijke afscheiding van de oostrand, het langs de grens met Oekraïne gelegen langgerekte gebied Transnistrië, kan misschien pas echt een oplossing worden gevonden vanaf het moment dat ook Oekraïne toetreedt tot de Europese Unie. In de tussenliggende tijd – en die tijd kan lang duren – moet worden gestreefd naar vreedzame oplossingen, naar samenwerking en naar democratische veranderingen binnen het nu nog autoritair bestuurde Transnistrië.\nMijn fractie heeft in de eigen ontwerpresolutie daarop de nadruk gelegd. Wij betreuren het dat de gezamenlijke resolutie spreekt over het verzwakken van het bestuur van Transnistrië in plaats van over het hervormen ervan, voor het overige kunnen wij instemmen met de compromistekst. Enerzijds omdat die niet oproept tot geweld tegen Transnistrië, anderzijds omdat die resolutie ook niet probeert om Moldavië te isoleren als straf voor de sterke positie die de communistische partij in dat land van de kiezers heeft gekregen.", "agenda_item": "1. Human rights in Moldova and in Transnistria in particular (debate)", "debate_id": "CRE-20060316-ITEM-016-01", "intervention_id": "4-181"}