{"speaker": "Bogusław Sonik (PPE-DE),", "english": "Bogusław Sonik (PPE-DE), author . – (PL) Mr President, the political situation in Moldova is an example of how political declarations fail to tally with either the opportunities available to implement them or the goodwill to do so.\nIn 1999 Russia undertook to withdraw its troops stationed on Moldovan territory in Transnistria by the end of 2002. As yet, however, Russia has failed to acknowledge the sovereignty and constitutional integrity of that country’s territory by withdrawing them. Transnistria is one of the most industrialised areas of Moldova. The continuing existence of a self-proclaimed political entity stands in the way of any chance of the country’s economic situation returning to normal, or of the country being able to start the necessary preparations for any kind of talks with the European Union, whether about membership or even just about association.\nRussian policy strives to use all possible means to retain its superpower influence in Central and Eastern Europe, which it regards as its natural sphere of influence. The Transnistrian regime, supported by the former Red Army, is a blatant example of disregard for people, citizens and their rights. Corrupt troops carry on large-scale illegal arms trading there, along with many other criminal activities. The Russian Government’s promises to withdraw its army have yet again proved to be a political ploy made without any respect for political partners, including the Member States of the European Union. It is a ploy aimed at allaying public opinion.\nMy question is as follows. How do we intend to formulate a European defence policy if we are unable to force our partners to abide by such clear obligations in respect of areas so close to us? Where can we show the power of persuasion of the 25 EU Member States if not in urgent matters like this one, which is key from the point of view of our own safety?\nIf we want any of our declarations on defence policy to have any meaning at all, we need to prove ourselves equal to the task in specific cases such as this one, and to demonstrate our will to ensure that every partner, no matter how powerful, observes his undertakings.", "lang": "PL", "original": "Bogusław Sonik (PPE-DE), autor . – Panie Przewodniczący! Sytuacja polityczna Mołdawii to przykład tego jak deklaracje polityczne rozmijają się zarówno z możliwościami w realizacji, jak i dobrą wolą ich wykonania.\nW 1999 r. Rosja zobowiązała się wycofać swoje wojska, które stacjonowały na terytorium Mołdawii w Naddniestrzu, do końca roku 2002. Do tej pory jednak suwerenność i konstytucyjna niepodzielność terytorium tego kraju nie zostały uznane przez Rosję poprzez wycofanie jej oddziału. Naddniestrze stanowi jedną z najbardziej zasobnych w przemysł części Mołdawii. Utrzymywanie tam samozwańczego organizmu politycznego stanowi ogromną przeszkodę w unormowaniu sytuacji gospodarczej tego kraju i pozwolenie mu na rozpoczęcie procesu odpowiedniego przygotowywania się do jakichkolwiek rozmów z Unią Europejską o członkostwie, czy nawet tylko o stowarzyszeniu.\nPolityka rosyjska dąży do zapewnienia wszelkimi możliwymi środkami wpływów mocarstwowych w rejonie Europy Środkowo-Wschodniej, którą traktuje ona jak swoją naturalną bazę wpływów. Reżim naddniestrzański utrzymywany przez byłą Armię Czerwoną stanowi jawny przykład lekceważenia ludzi, obywateli i ich praw. Zdegenerowane oddziały prowadzą tam masowy i nielegalny handel bronią i wiele innych przestępczych procederów. Obietnice rządu rosyjskiego o wycofaniu tej armii okazały się po raz kolejny jedynie grą polityczną prowadzoną bez żadnego respektu dla politycznych partnerów, w tym również dla państw Unii Europejskiej. Jest to gra obliczona na uśpienie opinii publicznej.\nChciałbym zapytać: w jaki sposób mamy zamiar kształtować europejską politykę obronną kiedy nie potrafimy wymóc na naszych partnerach przestrzegania tak oczywistych zobowiązań dotyczących obszarów, które są nam tak bliskie? Gdzie ma się uwidocznić siła perswazji wywierana przez 25 państw Unii, jeżeli nie w tak pilnych sprawach jak ta, tak ważnych z punktu widzenia również i naszego własnego bezpieczeństwa?\nJeżeli chcemy, żeby wszystkie hasła dotyczące polityki obronnej nabrały sensu, musimy stanąć na wysokości zadania w konkretnych przypadkach, takich jak ten, i wykazać swoją wolę wymuszenia przestrzegania przez każdego partnera – niezależnie jak silny on jest – danych zobowiązań.", "agenda_item": "1. Human rights in Moldova and in Transnistria in particular (debate)", "debate_id": "CRE-20060316-ITEM-016-01", "intervention_id": "4-180"}