{"speaker": "Hans Winkler,", "english": "Hans Winkler, President-in-Office of the Council . (DE) Mr President, ladies and gentlemen, one week before the Spring European Council, today's debate represents an excellent opportunity for us to get together to discuss the key priorities on which this summit will focus. As you know, the implementation of the Lisbon Strategy will be central to the summit. It goes without saying that the best way of ensuring the success of such a venture is to prepare thoroughly, and the Council formations responsible for the various topics have therefore examined the priorities of the European Council from their perspective and submitted their contributions. The draft conclusions will then be examined in the course of the stipulated procedure.\nOn the opening day of the European Council, on 23 March, there will, as usual, also be the Tripartite Social Summit. This is intended to ensure cooperation between the Council, the Commission and the social partners, particularly with regard to employment, economic policy and social protection.\nIn this connection, we particularly welcome the initiatives of the European institutions for greater responsibility and greater ownership at Community level, as well as the valuable contributions made, for example, by the second interparliamentary meeting between the European Parliament and the national parliaments. A great deal is also asked of the public in this connection.\nThe governments of the Member States have the task of better explaining the urgency of implementing this partnership for growth and jobs to their citizens. In this respect, it is important for regional and local authorities – within the framework of their country's constitution – and civil society also to be involved in designing and implementing the national reform programmes.\nIn this constructive spirit, we also want today's debate to include an open discussion on options for solving the economic and social problems common to the whole European Union and on the important role that you have as the representatives of the people.\nAs you will be aware, in March 2005 the European Council agreed on an in-depth renewal of the Lisbon Strategy and also tightened up the procedure. The new governance cycle is based on partnership and responsibility. As part of their summit at Hampton Court, the Heads of State or Government gave greater political impetus to the newly revived Lisbon Strategy, focussing on the issue of how European values can reinforce the modernisation of the economy and society in a globalised world.\nIt is also important that the European Council, at its meeting last December, reached a political agreement on the financial perspective 2007-2013. That in itself is an important sign that the European Union is capable of finding solutions, although we are of course aware that we are in the process of intensive and difficult dialogue with you, which we want to pursue constructively in order to implement this agreement between the governments in cooperation with you.\nEurope is facing new challenges, including the increasing competitive pressure from outside, both economic and technological, the ageing population, rising energy prices and the need to guarantee energy security.\nSince the end of 2005 there have been signs of slow but sure economic recovery. It is projected that, in the three years from 2005 to 2007, six million new jobs will be created in the European Union. This would then reduce unemployment by almost one percentage point in 2007. However, continuing to reduce unemployment, which currently affects almost 19.5 million people, and increasing productivity and growth potential are still the greatest challenges for the European Union.\nThis economic recovery, albeit slight, forms an excellent opportunity to press on decisively with structural reforms in line with the national reform programmes and to pursue greater fiscal consolidation in line with the new Stability and Growth Pact. Concrete objectives and timetables are a useful tool for accelerating the implementation of the planned reforms and achieving better results in terms of growth and jobs.\nOn the basis of its decisions from Spring 2005, the European Council has adopted integrated strategic guidelines. The Member States have then used those guidelines as a basis to draw up national reform programmes corresponding to specific national needs. The Commission has presented a 'Community Lisbon Programme', proposing measures that should be taken at Community level. The Commission's annual progress report also makes an important contribution to the process of the renewed Lisbon Strategy for growth and jobs.\nAll the Member States have drawn up their national reform programmes quickly and thoroughly. These programmes are tailored to the specific needs and circumstances of each Member State, and serve to implement the reforms. The national reform programmes are a decisive first step in progressing with greater individual responsibility and greater consciousness of the reform priorities. All in all, these national reform programmes are a good basis for future work on the reform agenda.\nIn the opinion of the Commission, however – and at this point I would quite particularly like to thank the President of the Commission, Mr Barroso, for his institution's work, which is of great significance in the preparations for the summit, and especially for the speed and thoroughness with which they have worked – some of the programmes should include more specific objectives and timetables and additional details regarding the budgetary aspects of the proposed reforms, and go into the issues of competition and the removal of barriers to market access in greater detail.\nThe necessary instruments are in place. The Member States' top priority for 2006 will therefore be the timely and comprehensive implementation of our objectives. For this to be possible, it is vital for the Member States to intensify the measures they have already proposed.\nThe Commission has not proposed updating the guidelines for growth and jobs, which means that these guidelines will continue to be fully applicable. The focus following the major changes last year should now be on more action and more continuity.\nIn line with the new governance of the strategy, the Member States have made real efforts to get the national parliaments, representatives of local and regional authorities, the social partners and other representatives of civil society involved in designing their national programmes.\nWe now need to get the citizens of Europe more actively involved in the process, in order to convince them that timely and properly implemented reforms will contribute to greater and better distributed prosperity.\nTo do this, we really do need your House’s assistance. The European Parliament can help us to give all those involved greater responsibility for, greater ownership of, the Lisbon Strategy and to secure their future participation. Debates like this one today are a particularly welcome opportunity to do so.\nIn this connection, I would also like to point out that the Austrian Presidency attaches very great importance to the compromise on the Services Directive reached at first reading here in Parliament. It is a very well-balanced outcome, and it forms a sound basis for future efforts. The sheer number of amendments proposed shows that this issue remains highly controversial. In the light of this result and of the discussions to date in the Council, the Presidency is keen that the European Council should now call on the Commission to present its amended proposal as soon as possible and express the hope that the institutions will be in a position to bring the legislative process to a swift conclusion.\nIt is the Presidency's intention that, within the framework of the integrated guidelines adopted last year, the European Council should lay down specific priority measures to be implemented by the end of 2007. As part of the renewed Lisbon Strategy, the spring summit will therefore be devoted to those issues given priority in the national reform programmes and the European Commission's report, namely research, development and innovation, policy for small and medium-sized enterprises, employment and energy. Of course, we also need to continue to take action in general in the context of all three strands of the Lisbon Strategy – economic, social and environmental. For us to be able to embark on a phase of real delivery and visible results, we need to aim for a good mix of verifiable voluntary undertakings by the 25 Member States and recommendations from the Commission. How high we should set our sights is currently still being discussed as part of the preparations for the Council.\nOne pillar of the Lisbon Strategy is research and innovation, as the driving force behind production and knowledge use. It is now four years since we set ourselves the target of achieving research spending of 3% in Europe by 2010, with a significant proportion of this funding, two-thirds, to come from the private sector. It would be a good idea for the resources available from the European Union to rise in step with our own national efforts. To that end, we also need to increase cooperation between universities, research and business to help increase research funding.\nAs we are all aware, though, we have not really got very far in this area, which is so important for our future – research spending in the EU currently stands at only about 1.9%.\nOur joint efforts with the European Commission have enabled us to develop some momentum and to raise awareness in the Member States that specific goals and voluntary commitments to increase research spending are important. In this respect all the Member States have already raised their sights and set their national targets accordingly.\nMoreover, in our fast-paced information society, modern communications strategies play a vital role in promoting innovation. In terms of higher education, we would like to call on the Member States, by 2007, to make it easier for universities to access additional private sponsorship and to break down barriers to cooperation between academic institutions and business, in accordance with their national conventions.\nSecondly, more needs to be done to open up the framework conditions for businesses, business potential and, in particular, the situation of small and medium-sized enterprises. This also needs to be a focus within the European Council. Small and medium-sized enterprises form a major part of the European economy and can justifiably be described as its driving force. There are around 23 million small and medium-sized enterprises in the European Union, providing almost 75 million jobs. Measures to strengthen and promote small and medium-sized enterprises as the backbone of the European economy can therefore make a significant contribution to growth and jobs. We also want to cut red tape for SMEs and reduce the time and costs involved in setting up new businesses.\n(The President cut off the speaker.)", "lang": "EN", "original": "Hans Winkler, President-in-Office of the Council . (DE) Mr President, ladies and gentlemen, one week before the Spring European Council, today's debate represents an excellent opportunity for us to get together to discuss the key priorities on which this summit will focus. As you know, the implementation of the Lisbon Strategy will be central to the summit. It goes without saying that the best way of ensuring the success of such a venture is to prepare thoroughly, and the Council formations responsible for the various topics have therefore examined the priorities of the European Council from their perspective and submitted their contributions. The draft conclusions will then be examined in the course of the stipulated procedure.\nOn the opening day of the European Council, on 23 March, there will, as usual, also be the Tripartite Social Summit. This is intended to ensure cooperation between the Council, the Commission and the social partners, particularly with regard to employment, economic policy and social protection.\nIn this connection, we particularly welcome the initiatives of the European institutions for greater responsibility and greater ownership at Community level, as well as the valuable contributions made, for example, by the second interparliamentary meeting between the European Parliament and the national parliaments. A great deal is also asked of the public in this connection.\nThe governments of the Member States have the task of better explaining the urgency of implementing this partnership for growth and jobs to their citizens. In this respect, it is important for regional and local authorities – within the framework of their country's constitution – and civil society also to be involved in designing and implementing the national reform programmes.\nIn this constructive spirit, we also want today's debate to include an open discussion on options for solving the economic and social problems common to the whole European Union and on the important role that you have as the representatives of the people.\nAs you will be aware, in March 2005 the European Council agreed on an in-depth renewal of the Lisbon Strategy and also tightened up the procedure. The new governance cycle is based on partnership and responsibility. As part of their summit at Hampton Court, the Heads of State or Government gave greater political impetus to the newly revived Lisbon Strategy, focussing on the issue of how European values can reinforce the modernisation of the economy and society in a globalised world.\nIt is also important that the European Council, at its meeting last December, reached a political agreement on the financial perspective 2007-2013. That in itself is an important sign that the European Union is capable of finding solutions, although we are of course aware that we are in the process of intensive and difficult dialogue with you, which we want to pursue constructively in order to implement this agreement between the governments in cooperation with you.\nEurope is facing new challenges, including the increasing competitive pressure from outside, both economic and technological, the ageing population, rising energy prices and the need to guarantee energy security.\nSince the end of 2005 there have been signs of slow but sure economic recovery. It is projected that, in the three years from 2005 to 2007, six million new jobs will be created in the European Union. This would then reduce unemployment by almost one percentage point in 2007. However, continuing to reduce unemployment, which currently affects almost 19.5 million people, and increasing productivity and growth potential are still the greatest challenges for the European Union.\nThis economic recovery, albeit slight, forms an excellent opportunity to press on decisively with structural reforms in line with the national reform programmes and to pursue greater fiscal consolidation in line with the new Stability and Growth Pact. Concrete objectives and timetables are a useful tool for accelerating the implementation of the planned reforms and achieving better results in terms of growth and jobs.\nOn the basis of its decisions from Spring 2005, the European Council has adopted integrated strategic guidelines. The Member States have then used those guidelines as a basis to draw up national reform programmes corresponding to specific national needs. The Commission has presented a 'Community Lisbon Programme', proposing measures that should be taken at Community level. The Commission's annual progress report also makes an important contribution to the process of the renewed Lisbon Strategy for growth and jobs.\nAll the Member States have drawn up their national reform programmes quickly and thoroughly. These programmes are tailored to the specific needs and circumstances of each Member State, and serve to implement the reforms. The national reform programmes are a decisive first step in progressing with greater individual responsibility and greater consciousness of the reform priorities. All in all, these national reform programmes are a good basis for future work on the reform agenda.\nIn the opinion of the Commission, however – and at this point I would quite particularly like to thank the President of the Commission, Mr Barroso, for his institution's work, which is of great significance in the preparations for the summit, and especially for the speed and thoroughness with which they have worked – some of the programmes should include more specific objectives and timetables and additional details regarding the budgetary aspects of the proposed reforms, and go into the issues of competition and the removal of barriers to market access in greater detail.\nThe necessary instruments are in place. The Member States' top priority for 2006 will therefore be the timely and comprehensive implementation of our objectives. For this to be possible, it is vital for the Member States to intensify the measures they have already proposed.\nThe Commission has not proposed updating the guidelines for growth and jobs, which means that these guidelines will continue to be fully applicable. The focus following the major changes last year should now be on more action and more continuity.\nIn line with the new governance of the strategy, the Member States have made real efforts to get the national parliaments, representatives of local and regional authorities, the social partners and other representatives of civil society involved in designing their national programmes.\nWe now need to get the citizens of Europe more actively involved in the process, in order to convince them that timely and properly implemented reforms will contribute to greater and better distributed prosperity.\nTo do this, we really do need your House’s assistance. The European Parliament can help us to give all those involved greater responsibility for, greater ownership of, the Lisbon Strategy and to secure their future participation. Debates like this one today are a particularly welcome opportunity to do so.\nIn this connection, I would also like to point out that the Austrian Presidency attaches very great importance to the compromise on the Services Directive reached at first reading here in Parliament. It is a very well-balanced outcome, and it forms a sound basis for future efforts. The sheer number of amendments proposed shows that this issue remains highly controversial. In the light of this result and of the discussions to date in the Council, the Presidency is keen that the European Council should now call on the Commission to present its amended proposal as soon as possible and express the hope that the institutions will be in a position to bring the legislative process to a swift conclusion.\nIt is the Presidency's intention that, within the framework of the integrated guidelines adopted last year, the European Council should lay down specific priority measures to be implemented by the end of 2007. As part of the renewed Lisbon Strategy, the spring summit will therefore be devoted to those issues given priority in the national reform programmes and the European Commission's report, namely research, development and innovation, policy for small and medium-sized enterprises, employment and energy. Of course, we also need to continue to take action in general in the context of all three strands of the Lisbon Strategy – economic, social and environmental. For us to be able to embark on a phase of real delivery and visible results, we need to aim for a good mix of verifiable voluntary undertakings by the 25 Member States and recommendations from the Commission. How high we should set our sights is currently still being discussed as part of the preparations for the Council.\nOne pillar of the Lisbon Strategy is research and innovation, as the driving force behind production and knowledge use. It is now four years since we set ourselves the target of achieving research spending of 3% in Europe by 2010, with a significant proportion of this funding, two-thirds, to come from the private sector. It would be a good idea for the resources available from the European Union to rise in step with our own national efforts. To that end, we also need to increase cooperation between universities, research and business to help increase research funding.\nAs we are all aware, though, we have not really got very far in this area, which is so important for our future – research spending in the EU currently stands at only about 1.9%.\nOur joint efforts with the European Commission have enabled us to develop some momentum and to raise awareness in the Member States that specific goals and voluntary commitments to increase research spending are important. In this respect all the Member States have already raised their sights and set their national targets accordingly.\nMoreover, in our fast-paced information society, modern communications strategies play a vital role in promoting innovation. In terms of higher education, we would like to call on the Member States, by 2007, to make it easier for universities to access additional private sponsorship and to break down barriers to cooperation between academic institutions and business, in accordance with their national conventions.\nSecondly, more needs to be done to open up the framework conditions for businesses, business potential and, in particular, the situation of small and medium-sized enterprises. This also needs to be a focus within the European Council. Small and medium-sized enterprises form a major part of the European economy and can justifiably be described as its driving force. There are around 23 million small and medium-sized enterprises in the European Union, providing almost 75 million jobs. Measures to strengthen and promote small and medium-sized enterprises as the backbone of the European economy can therefore make a significant contribution to growth and jobs. We also want to cut red tape for SMEs and reduce the time and costs involved in setting up new businesses.\n(The President cut off the speaker.)", "agenda_item": "Preparations for the European Council: the Lisbon Strategy (debate)", "debate_id": "CRE-20060315-ITEM-003", "intervention_id": "3-027"}