{"speaker": "Martin Schulz,", "english": "Martin Schulz, on behalf of the PSE Group . – (DE) Mr President, ladies and gentlemen, when the Lisbon process was launched, it was the first real attempt, and in my opinion a very well thought-out one, at giving a European response to the challenges of globalisation. The starting point used in Lisbon was that we would only be able to survive intercontinental competition and continue to compete with competitors on other continents over the long term if we become the strongest knowledge-based society and national economy in the world – but at European level.\nIt was the right step to take, but what has happened since then? Those who decided to take this step cannot decide whether they want to take it at European or national level. They are pulled back and forth between the message that 'we can only survive in this competition as a united Europe', which is right, and the message in their own country that 'actually, in principle we are strong enough as a government to do it ourselves', which of course is more popular with the voters. The result is that there has not been enough investment in the Lisbon process at either European or national level. That is the situation after six years!\n(Applause)\nMr President of the Commission, I am grateful for what you said, but I also regret that you are keeping quiet on something else. There is a gaping chasm between what you have once again described as being necessary as a commitment, including financially, and what happens in practice. You and your Commission have described what is needed in terms of funding for the EU over the next seven years, and the Council has adopted a financial basis. The problem is, there is a gap of 40.82% between what you asked for and what the Council decided!\nThe Council agreed to 40.82% less than you had requested for the financial perspective. Those, Mr President, are the different messages, the different-shaped bricks. You cannot build a beautiful house with different-shaped bricks. You cannot even build a shack. You cannot even build a ski hut in Arlberg am Lech – or rather Lech am Arlberg – to sing sea shanties in of an evening. Welcome to the valley, Mr President! The downhill race is now over.\n(Laughter)\nThe troika on the financial perspective, which we will experience in the next few days, and the subsequent summit once again draw attention to this discrepancy. The troika is ruled by penny-pinchers, scraping together every last Euro so that the money cannot be given to Europe.\n(Applause)\nThree days later, the Heads of State or Government will meet, and once again proclaim how important the Lisbon summit and the Lisbon objectives are. That is precisely what is holding Europe up: there is no coherent, consistent approach to the Lisbon process!\nIn the European Parliament, we have tried to combine the flexibility Europe needs with the social cohesion it cannot do without, because these two aspects belong together. If we want to take the people with us – yes, Mr Winkler, you are quite right there – if we want the people to come with us, we must depict globalisation as an opportunity, but also reduce the risk that it could be used to break down social standards. With the Services Directive, we tried to say yes to flexibility where necessary and possible, but only if we retain social cohesion. I therefore assume that the European Parliament's decision will form the basis for the Commission and Council to continue consultations on the Services Directive. I can only warn against deviating from it. You made the promise, Mr Winkler, and you said today that you would keep that promise. We will ensure that you do, you can be sure of that!\nIt is indeed the case that enough ink has been used up on the subject of the future of the Lisbon process. What we need is investment in research and qualifications, so that our best people do not drift away to other continents. What we need is investment in lifelong learning, because, if good qualifications are a prerequisite for access to the labour market, then lifelong learning is a basic right that guarantees that everybody has that access.\nYesterday, the President of the Federal Republic of Germany clarified the desires of young people in Europe using the example of the Erasmus scheme. However, Erasmus is one of the points where the Council has reduced the financial perspective the most. So, I will say it again: in the Lisbon process, nothing fits together.\n(Applause)", "lang": "DE", "original": "Martin Schulz, im Namen der PSE-Fraktion . – Herr Präsident, meine sehr verehrten Damen und Herren! Der Lissabon-Prozess war, als er auf den Weg gebracht wurde, der erste richtige, meiner Meinung nach auch sehr durchdachte Versuch, eine europäische Antwort auf die Herausforderungen der Globalisierung zu geben. Der Ansatz, der in Lissabon gefunden wurde, war, dass wir auf Dauer im interkontinentalen Wettbewerb nur überleben und mit Konkurrenten in anderen Kontinenten wettbewerbsfähig bleiben können, wenn wir die stärkste wissensbasierte Gesellschaft und Volkswirtschaft der Welt werden – aber auf europäischer Ebene.\nDas war ein richtiger Schritt. Was ist aber seither geschehen? Die, die diesen Schritt beschlossen haben, können sich nicht entscheiden, ob sie ihn auf europäischer Ebene gehen wollen oder auf nationaler Ebene. Sie sind hin- und hergerissen zwischen der Botschaft „Wir können in diesem Wettbewerb nur noch europäisch überleben“, was richtig ist, oder der Botschaft im eigenen Land „Na ja, im Prinzip sind wir als Regierung stark genug, es auch selbst zu machen“, was beim Wähler natürlich besser ankommt. Das Ergebnis ist: Es wird weder auf europäischer Ebene noch auf nationaler Ebene ausreichend in den Lissabon-Prozess investiert. Das ist die Bilanz nach sechs Jahren!\n(Beifall)\nHerr Kommissionspräsident, ich bin dankbar für das, was Sie gesagt haben, aber ich bedauere auch, dass Sie etwas verschweigen. Zwischen dem, was Sie heute wieder beschrieben haben, was notwendig wäre an – auch finanzpolitischem – Engagement, und dem, was in Wirklichkeit passiert, klaffen große Lücken. Sie haben mit Ihrer Kommission beschrieben, was zur Finanzierung der EU in den nächsten sieben Jahren notwendig ist, und der Rat hat eine Finanzgrundlage beschlossen. Nur, zwischen Ihrer Forderung, und dem, was der Rat beschlossen hat, klafft eine Lücke von 40,82 %!\nDer Rat hat 40,82 % weniger für die Finanzielle Vorausschau beschlossen, als Sie gefordert haben. Das, Herr Präsident, sind die unterschiedlichen Botschaften, die unterschiedlichen Bausteine. Wenn man ständig unterschiedliche Bausteine produziert, kann man kein schönes Haus bauen. Damit kann man nicht einmal eine Bruchbude bauen. Damit kann man nicht einmal eine Schihütte in Arlberg am Lech bauen – oder umgekehrt, Lech am Arlberg, in der man dann abends Seemannslieder singen kann. Willkommen im Tal, Herr Präsident! Der Abfahrtslauf ist ja jetzt beendet.\n(Heiterkeit)\nDer Trilog zur Finanziellen Vorausschau, den wir in den nächsten Tagen erleben, und der danach folgende Gipfel machen diesen Widerspruch wieder einmal deutlich: Beim Trilog regieren die Krämerseelen, die den letzten Euro zusammenkratzen, damit er nicht nach Europa gegeben werden kann.\n(Beifall)\nUnd drei Tage später treffen sich die Staats- und Regierungschefs und verkünden wieder, wie wichtig der Lissabon-Gipfel ist, wie wichtig die Lissabon-Ziele sind. Genau das hemmt Europa, dass es nämlich keine kohärente, keine konsistente Vorgehensweise beim Lissabon-Prozess gibt!\nWir haben im Europäischen Parlament versucht, eine Kombination hinzubekommen zwischen dem, was an Flexibilisierung in Europa notwendig ist, und dem, was an sozialer Kohäsion unverzichtbar ist. Denn beides gehört zusammen. Wer die Bevölkerung mitnehmen will – jawohl, Herr Staatssekretär Winkler, da haben Sie Recht –, wer will, dass die Menschen mitgehen, der muss die Globalisierung als Chance beschreiben, der muss aber auch das Risiko mindern, dass Globalisierung immer zum Abbau sozialer Standards benutzt wird. Wir haben bei der Dienstleistungsrichtlinie versucht zu sagen, Flexibilität wo nötig und möglich, ja, aber unter Erhalt der sozialen Kohäsion. Und deshalb gehe ich davon aus, dass die Beschlussfassung des Europäischen Parlaments für Kommission und Rat die Grundlage bei der weiteren Beratung zur Dienstleistungsrichtlinie ist. Ich kann nur warnen, davon abzuweichen! Sie haben die Zusage gegeben, ich habe heute von Ihnen gehört, Herr Ratspräsident, dass Sie diese Zusage auch einhalten. Wir werden auch darauf achten, dass das eingehalten wird. Dessen können sie sicher sein!\nWenn wir über die Zukunft des Lissabon-Prozesses reden, dann ist jetzt tatsächlich genug Papier beschriftet worden. Was wir brauchen, sind Investitionen in Forschung und Qualifizierung, damit uns nicht die Besten in andere Kontinente weglaufen. Was wir brauchen, ist Investition in lebenslanges Lernen. Denn wenn eine gute Qualifikation Voraussetzung für den Zugang zum Arbeitsmarkt ist, dann ist lebenslanges Lernen ein Grundrecht, um diesen Zugang zum Arbeitsmarkt für jeden Mann und jede Frau zu garantieren.\nGestern hat uns der Präsident der Bundesrepublik Deutschland die Wünsche von jungen Männern und Frauen in Europa am Beispiel von Erasmus klar gemacht. Erasmus ist jedoch einer der Punkte, der bei der Finanziellen Vorausschau vom Rat am meisten gekürzt worden ist. Also, noch einmal: Es passt beim Lissabon-Prozess nichts zusammen.\n(Beifall)", "agenda_item": "Preparations for the European Council: the Lisbon Strategy (debate)", "debate_id": "CRE-20060315-ITEM-003", "intervention_id": "3-036"}