{"speaker": "José Manuel Barroso,", "english": "José Manuel Barroso, President of the Commission. (FR) Mr President, ladies and gentlemen, next week’s European Council took place at an important moment. We are now seeing the first encouraging signs of greater consumer confidence in Europe: investment is taking off again and growth figures are progressively improving. That is good news. Let us take advantage of this favourable economic context to take a new leap forward towards our objectives of growth and employment. Let us move up a gear.\nLast year, we proposed an in-depth review of how to steer economic policy in Europe. We agreed to work together within a partnership. We shared the responsibilities among ourselves and refocused our strategy and concerns on the essentials. Your Assembly accorded huge support to this new approach, and I should like to congratulate Parliament on the role it is playing in this connection.\nIn its report to the spring European Council, the Commission proposed several priority measures in favour of growth and employment. I do not wish to go into detail concerning all of the specific measures we propose taking but shall single out a number of themes that I think are particularly important today.\nI am now delighted that 25 national programmes of reform have been adopted, describing how, in terms of the actual circumstances peculiar to itself as a nation, each Member State intends implementing the jointly agreed guidelines for growth and employment. Admittedly, not all of the national plans for reform are equally ambitious. Nor, it is true, are they all of the same quality. Nonetheless, they do constitute a sound basis on which to work.\nLet us be clear. This is only a first stage, and everyone knows that reports do not create jobs. We now need to see political will and determination in putting these intentions specifically into practice.\nThat is why, this year, it is time to translate words into deeds. During the next few months, the Commission will work in close cooperation with the Member States with a view to helping implement their national programmes and to following these up. I am very grateful to Parliament for the role it is adopting in this connection. The joint parliamentary sittings held by the European Parliament and representatives of the national parliaments and devoted to the Lisbon Strategy have made a significant contribution to raising the national parliaments’ awareness of what is at stake and have encouraged them to participate in the process.\nLadies and gentlemen, the fact is, however, that, in terms of the Member States’ taking this new strategy for growth and employment to heart, there is still work to be done. Within the framework of the partnership, the Member States draw lessons from others’ experience. Everyone has something both to offer and to learn, but I can never emphasise enough that we not only need action at the level of the Commission, the Council and the European Parliament but also need actively to involve the national parliaments, social partners, national parties – and not only the European parties – and European public opinion. That is a condition for our renewed strategy for growth and employment succeeding.\nAnother important issue is that of the free movement of workers. I noted that, in the resolution it proposed by way of concluding this debate, Parliament called on the Member States, and I quote, ‘to move as fast as possible towards total freedom of movement for workers and other citizens within the EU and to undertake determined action to promote the quality of work in all its aspects’. I entirely concur with this proposal of the European Parliament. What is more, the facts prove you right. A recent study by the Commission clearly shows that the flow of workers from the Central and Eastern European Member States into the old Member States has, in the main, had beneficial effects. That is only one of the reasons why the Commission welcomes the announcement made recently – and, more specifically, after the publication of our communication – by Finland, Portugal and Spain in the first instance and now by the Netherlands to the effect that they were joining Ireland, the United Kingdom and Sweden in lifting the restrictions on the free movement of workers in Europe. I am impatient to see other countries join them.\n(Applause)\nIn a globalised economy, no Member State can allow itself to go it alone. This is not the moment for economic nationalism. It is not by employing nationalist rhetoric that we shall be able to build the Europe of tomorrow.\n(Applause)\nDefending one’s national champions in the short term generally leads, in the longer term, to relegating them to the second division. More efficient companies, which have had to face all the rigours of competition, will overtake the national champions once they appear on the international markets. Let us be clear. What we need is not national champions, but world champions that are based in Europe and benefit fully from our internal market.\n(Applause)\nLet there be no misunderstandings, however. The Commission will exercise its prerogatives if companies abuse their dominant position in the market. The Commission is required by law to protect the consumer and to ensure that the rules of competition are applied, and it will carry out those duties in full.\nThe challenge of globalisation calls for a strengthening of the internal market. Freedom to provide services is an essential element of the internal market, and we have already said that the services sector, on the one hand, and small and medium-sized enterprises, on the other, are the most relevant drivers today for employment in Europe.\nI want to thank you for the result of Parliament’s first reading of the Services Directive. You came forward with amendments generally based on a broad consensus which can now move us forward. The Commission will respond positively to your consensus.\nEarly next month we will present an amended proposal, which will be largely based on this first reading and the discussions in the Council. We know that the Austrian Presidency will work on the common position of the Council shortly thereafter. I hope that this legislation can then be adopted swiftly, as we need to make progress in this area if we are serious about growth and jobs.\n(Applause)\nThe energy challenges of the 21st century require a strong and effective response. After a long period of relative stability, we can no longer take secure and affordable energy supplies for granted. Increased import dependence, higher energy prices and climate change are challenges shared by all European Union Member States. Only a European response, based on sustainability, competitiveness and security, can deal with the magnitude of these challenges.\nIn the Commission’s Green Paper we have highlighted six key actions. We must create a truly single European electricity and gas market. We must achieve better integration. With better integration comes more solidarity between the Member States in times of crisis. We must accelerate the transition to a low-carbon economy, using both new energies and existing ones to ensure sustainability. We must change not just energy supply but energy demand. There is considerable scope to use energy more efficiently to the benefit of the climate, consumers and our security.\nEurope is at the leading edge of the development of low-carbon technologies. We must stay there. We need more European innovation for renewables and everything that concerns environmentally friendly technologies. Last but not least, we must foster a more coherent and integrated approach in our relations with third countries and in international fora.\nI sometimes hear people say that a European energy policy is not feasible because it touches areas where Member States have national strategic interests. I do not need to remind you that the very basis of the European Community was in fact a common European policy on coal and steel, the two areas which were considered the most sensitive in terms of the national strategic interest of the Member States at that time. It is exactly because energy is strategic that we need a European strategy and not 25 national strategies. That is precisely the reason why we need that strategy.\n(Applause)\nThe Green Paper invites everybody to contribute to this important debate. I am very encouraged by the good reaction that our Green Paper received and by the very committed support of the Austrian Presidency, and I look forward to strong support from the European Parliament for this new European Union strategy.\nI also want to stress the need for social cohesion to be considered an integral part of the growth and jobs creation strategy. The Commission is keenly aware of the need to ensure high-quality jobs and avoid precarious working conditions. I believe that globalisation offers major opportunities, but we cannot and should not ignore the pressure on companies and workers resulting from fierce international competition. That is why the Commission has proposed a European globalisation adjustment fund. That fund will act as a shock absorber to the powerful engine of globalisation. It will complement Member States’ efforts to help get the workers affected back on their feet again. The important thing is to get people retrained and back on the job ladder in a sustainable way. We need to involve social partners in our discussions on jobs and labour markets.\nEurope’s economic future depends on having the best educated and trained people, with a full range of skills and the adaptability required for a knowledge economy. That is why we must boost investment in higher education significantly. The Commission suggests a target of 2% of GDP by 2010.\nAt the same time, we must boost Europe’s research and development spending to 3% of GDP by 2010. That means more ambitious national targets and more ambitious measures to achieve them. We have some excellent universities and research centres which will really benefit from more funding. However, our systems are fragmented. There is a gap between higher education and research, on the one hand, and companies and the economy on the other. They do not appear to be connected.\nToo many of our top brains are leaving Europe. That is why the Commission, in search of excellence, has proposed a European institute of technology. A European institute of technology would complement other measures; it would use the resources made available by its participating partners and do so more effectively for their benefit and for the benefit of the entire European Union economy. It is an ambitious project. I will be asking the Heads of State and Government to endorse this idea and I am asking Parliament for support. Airbus and Galileo have shown us the importance of successful European flagships. The EIT should be the next one; it is a symbol of a European purpose, but it is not just a symbol: it adds value to our collective efforts in terms of research, education and innovation.\nI am also aware of the need to do more in this area and I believe that this can be a clear commitment now for this knowledge triangle. In short, more commitment to Europe will bring more prosperity and freedom to our citizens.\nI warmly thank you for your support so well expressed in your motion for a resolution. Next week the European Council must show a similar commitment to growth and jobs. The time has now come for delivery, not of more words but of action.\n(Applause)", "lang": "EN", "original": "José Manuel Barroso, President of the Commission. (FR) Mr President, ladies and gentlemen, next week’s European Council took place at an important moment. We are now seeing the first encouraging signs of greater consumer confidence in Europe: investment is taking off again and growth figures are progressively improving. That is good news. Let us take advantage of this favourable economic context to take a new leap forward towards our objectives of growth and employment. Let us move up a gear.\nLast year, we proposed an in-depth review of how to steer economic policy in Europe. We agreed to work together within a partnership. We shared the responsibilities among ourselves and refocused our strategy and concerns on the essentials. Your Assembly accorded huge support to this new approach, and I should like to congratulate Parliament on the role it is playing in this connection.\nIn its report to the spring European Council, the Commission proposed several priority measures in favour of growth and employment. I do not wish to go into detail concerning all of the specific measures we propose taking but shall single out a number of themes that I think are particularly important today.\nI am now delighted that 25 national programmes of reform have been adopted, describing how, in terms of the actual circumstances peculiar to itself as a nation, each Member State intends implementing the jointly agreed guidelines for growth and employment. Admittedly, not all of the national plans for reform are equally ambitious. Nor, it is true, are they all of the same quality. Nonetheless, they do constitute a sound basis on which to work.\nLet us be clear. This is only a first stage, and everyone knows that reports do not create jobs. We now need to see political will and determination in putting these intentions specifically into practice.\nThat is why, this year, it is time to translate words into deeds. During the next few months, the Commission will work in close cooperation with the Member States with a view to helping implement their national programmes and to following these up. I am very grateful to Parliament for the role it is adopting in this connection. The joint parliamentary sittings held by the European Parliament and representatives of the national parliaments and devoted to the Lisbon Strategy have made a significant contribution to raising the national parliaments’ awareness of what is at stake and have encouraged them to participate in the process.\nLadies and gentlemen, the fact is, however, that, in terms of the Member States’ taking this new strategy for growth and employment to heart, there is still work to be done. Within the framework of the partnership, the Member States draw lessons from others’ experience. Everyone has something both to offer and to learn, but I can never emphasise enough that we not only need action at the level of the Commission, the Council and the European Parliament but also need actively to involve the national parliaments, social partners, national parties – and not only the European parties – and European public opinion. That is a condition for our renewed strategy for growth and employment succeeding.\nAnother important issue is that of the free movement of workers. I noted that, in the resolution it proposed by way of concluding this debate, Parliament called on the Member States, and I quote, ‘to move as fast as possible towards total freedom of movement for workers and other citizens within the EU and to undertake determined action to promote the quality of work in all its aspects’. I entirely concur with this proposal of the European Parliament. What is more, the facts prove you right. A recent study by the Commission clearly shows that the flow of workers from the Central and Eastern European Member States into the old Member States has, in the main, had beneficial effects. That is only one of the reasons why the Commission welcomes the announcement made recently – and, more specifically, after the publication of our communication – by Finland, Portugal and Spain in the first instance and now by the Netherlands to the effect that they were joining Ireland, the United Kingdom and Sweden in lifting the restrictions on the free movement of workers in Europe. I am impatient to see other countries join them.\n(Applause)\nIn a globalised economy, no Member State can allow itself to go it alone. This is not the moment for economic nationalism. It is not by employing nationalist rhetoric that we shall be able to build the Europe of tomorrow.\n(Applause)\nDefending one’s national champions in the short term generally leads, in the longer term, to relegating them to the second division. More efficient companies, which have had to face all the rigours of competition, will overtake the national champions once they appear on the international markets. Let us be clear. What we need is not national champions, but world champions that are based in Europe and benefit fully from our internal market.\n(Applause)\nLet there be no misunderstandings, however. The Commission will exercise its prerogatives if companies abuse their dominant position in the market. The Commission is required by law to protect the consumer and to ensure that the rules of competition are applied, and it will carry out those duties in full.\nThe challenge of globalisation calls for a strengthening of the internal market. Freedom to provide services is an essential element of the internal market, and we have already said that the services sector, on the one hand, and small and medium-sized enterprises, on the other, are the most relevant drivers today for employment in Europe.\nI want to thank you for the result of Parliament’s first reading of the Services Directive. You came forward with amendments generally based on a broad consensus which can now move us forward. The Commission will respond positively to your consensus.\nEarly next month we will present an amended proposal, which will be largely based on this first reading and the discussions in the Council. We know that the Austrian Presidency will work on the common position of the Council shortly thereafter. I hope that this legislation can then be adopted swiftly, as we need to make progress in this area if we are serious about growth and jobs.\n(Applause)\nThe energy challenges of the 21st century require a strong and effective response. After a long period of relative stability, we can no longer take secure and affordable energy supplies for granted. Increased import dependence, higher energy prices and climate change are challenges shared by all European Union Member States. Only a European response, based on sustainability, competitiveness and security, can deal with the magnitude of these challenges.\nIn the Commission’s Green Paper we have highlighted six key actions. We must create a truly single European electricity and gas market. We must achieve better integration. With better integration comes more solidarity between the Member States in times of crisis. We must accelerate the transition to a low-carbon economy, using both new energies and existing ones to ensure sustainability. We must change not just energy supply but energy demand. There is considerable scope to use energy more efficiently to the benefit of the climate, consumers and our security.\nEurope is at the leading edge of the development of low-carbon technologies. We must stay there. We need more European innovation for renewables and everything that concerns environmentally friendly technologies. Last but not least, we must foster a more coherent and integrated approach in our relations with third countries and in international fora.\nI sometimes hear people say that a European energy policy is not feasible because it touches areas where Member States have national strategic interests. I do not need to remind you that the very basis of the European Community was in fact a common European policy on coal and steel, the two areas which were considered the most sensitive in terms of the national strategic interest of the Member States at that time. It is exactly because energy is strategic that we need a European strategy and not 25 national strategies. That is precisely the reason why we need that strategy.\n(Applause)\nThe Green Paper invites everybody to contribute to this important debate. I am very encouraged by the good reaction that our Green Paper received and by the very committed support of the Austrian Presidency, and I look forward to strong support from the European Parliament for this new European Union strategy.\nI also want to stress the need for social cohesion to be considered an integral part of the growth and jobs creation strategy. The Commission is keenly aware of the need to ensure high-quality jobs and avoid precarious working conditions. I believe that globalisation offers major opportunities, but we cannot and should not ignore the pressure on companies and workers resulting from fierce international competition. That is why the Commission has proposed a European globalisation adjustment fund. That fund will act as a shock absorber to the powerful engine of globalisation. It will complement Member States’ efforts to help get the workers affected back on their feet again. The important thing is to get people retrained and back on the job ladder in a sustainable way. We need to involve social partners in our discussions on jobs and labour markets.\nEurope’s economic future depends on having the best educated and trained people, with a full range of skills and the adaptability required for a knowledge economy. That is why we must boost investment in higher education significantly. The Commission suggests a target of 2% of GDP by 2010.\nAt the same time, we must boost Europe’s research and development spending to 3% of GDP by 2010. That means more ambitious national targets and more ambitious measures to achieve them. We have some excellent universities and research centres which will really benefit from more funding. However, our systems are fragmented. There is a gap between higher education and research, on the one hand, and companies and the economy on the other. They do not appear to be connected.\nToo many of our top brains are leaving Europe. That is why the Commission, in search of excellence, has proposed a European institute of technology. A European institute of technology would complement other measures; it would use the resources made available by its participating partners and do so more effectively for their benefit and for the benefit of the entire European Union economy. It is an ambitious project. I will be asking the Heads of State and Government to endorse this idea and I am asking Parliament for support. Airbus and Galileo have shown us the importance of successful European flagships. The EIT should be the next one; it is a symbol of a European purpose, but it is not just a symbol: it adds value to our collective efforts in terms of research, education and innovation.\nI am also aware of the need to do more in this area and I believe that this can be a clear commitment now for this knowledge triangle. In short, more commitment to Europe will bring more prosperity and freedom to our citizens.\nI warmly thank you for your support so well expressed in your motion for a resolution. Next week the European Council must show a similar commitment to growth and jobs. The time has now come for delivery, not of more words but of action.\n(Applause)", "agenda_item": "Preparations for the European Council: the Lisbon Strategy (debate)", "debate_id": "CRE-20060315-ITEM-003", "intervention_id": "3-031"}