{"speaker": "Othmar Karas (PPE-DE). –", "english": "Othmar Karas (PPE-DE). – (DE) Mr President, Mr President of the Commission, Mr President-in-Office of the Council, ladies and gentlemen, I wish all the institutions the very best for the actions they need to adopt over the next few weeks or at the summit, which must be starting points for the future of Europe. The motto for all the sittings in the coming weeks must, as Mr Barroso said, be ‘deeds not words’.\nWe call for actions that leave no doubt that we reject particularism, protectionism and the 'charity begins at home' mentality. We call for courageous, concrete, verifiable European actions from the Member States for growth and jobs and for energy policy. We call on the Member States finally to come into line on the Services Directive and the financial perspective and not to stand still any longer.\nWhat do we want? First, we want decisive actions, so that the European Union can continue to develop towards a political union with greater courage, credibility and decision. A political union is our primary goal.\nSecondly, we need to create a functioning internal market and take action so that it ultimately develops into a domestic market. When will we be able to talk in terms of a domestic market for all? When we waste as little time as possible in implementing the four freedoms for all citizens of an EU without borders. Freedom and responsibility instead of chains, protectionism, nationalism and partitioning transitional rules – these things are our goal, and they will provide common added value for the citizens of Europe.\n(Applause)\nThirdly, anybody who nationalises rather than Europeanises is throwing sand in people's eyes. Where are the initiatives and projects to implement Plan D and to get the people involved in the European project? Fourthly, I also call for codecision with the European Parliament on all internal-market related issues, on issues of growth and employment and on the financial perspective. It is evident that the unanimity rule in the Council blocks progress, prevents or impedes European solutions and strengthens particularism. That is not what we want.\nFifthly, we need specific European projects, not just national action plans: the creation of a European research framework, the creation of a European infrastructure, the creation of a European energy market, the creation of a European airspace, the creation of a European establishment and innovation offensive, the expansion of the European education programme. For all of that, we want to see projects and actions, not just declarations. Sixthly, we do not have a common economic policy, which means that we need to coordinate economic policies much more closely. The EU is an opportunity. Particularism and protectionism are our own home-made risk.\n(Applause)", "lang": "DE", "original": "Othmar Karas (PPE-DE). – Herr Präsident, Herr Kommissionspräsident, Herr Ratspräsident, meine Damen und Herren! Ich wünsche allen Institutionen alles Gute für die in den nächsten Wochen oder beim Gipfel zu beschließenden Taten, die Weichenstellungen für die europäische Zukunft sein müssen. Über allen Sitzungen der nächsten Wochen muss das Motto stehen: Taten statt Worte, wie der Kommissionspräsident gesagt hat.\nWir fordern Taten ein, die keinen Zweifel an der klaren Absage an den Partikularismus, Protektionismus und die Mentalität des „Jeder ist sich selbst der Nächste“ verdeutlichen. Wir fordern mutige, konkrete, überprüfbare europäische Taten der Mitgliedstaaten für Wachstum und Beschäftigung sowie zur Energiepolitik ein. Wir fordern, dass die Mitgliedstaaten bei der Dienstleistungsrichtlinie und bei der Finanziellen Vorausschau endlich nachziehen und nicht weiter stehen bleiben.\nWas wollen wir? Erstens: Wir wollen entschlossene Taten, damit sich die Europäische Union mutiger, glaubwürdiger und entschlossener zur politischen Union weiterentwickeln kann. Die politische Union ist unser primäres Ziel.\nZweitens: Wir müssen einen funktionierenden Binnenmarkt schaffen und Taten setzen, damit er endlich zum Heimatmarkt weiterentwickelt wird. Wann können wir vom Heimatmarkt für alle sprechen? Wenn wir die vier Freiheiten für alle Bürger der EU grenzenlos so schnell wie möglich umsetzen. Freiheit und Verantwortung statt Fesseln, Protektionismus, Nationalismus und abschottende Übergangsregeln sind unser Ziel und schaffen einen gemeinsamen Mehrwert für die Bürger Europas.\n(Beifall)\nDrittens: Wer nationalisiert statt europäisiert, streut den Menschen Sand in die Augen. Wo sind die Initiativen und die Projekte zur Umsetzung des Plan D und zur Beteiligung der Bürger am europäischen Projekt? Viertens: Ich fordere aber auch die Mitentscheidung des Europäischen Parlaments bei allen binnenmarktrelevanten Fragen, bei den Fragen von Wachstum und Beschäftigung, bei der Finanziellen Vorausschau. Es zeigt sich, dass die Regel der Einstimmigkeit im Rat blockiert, europäische Lösungen verhindert erschwert und den Partikularismus stärkt. Das wollen wir nicht.\nFünftens: Wir benötigen konkrete europäische Projekte, nicht bloß nationale Aktionspläne: Die Schaffung eines europäischen Forschungsrahmensaums, die Schaffung einer europäischen Infrastruktur, die Schaffung eines europäischen Energiemarkts, die Schaffung eines europäischen Luftraums, die Schaffung einer europäischen Gründungs- und Innovationsoffensive, den Ausbau der europäischen Bildungsprogramme. Dafür wollen wir Projekte und Taten sehen und nicht nur Erklärungen. Sechstens: Wir haben keine gemeinsame Wirtschaftspolitik. Daher müssen wir die Wirtschaftspolitiken viel stärker koordinieren. Die EU ist eine Chance. Der Partikularismus und der Protektionismus sind unser hausgemachtes Risiko.\n(Beifall)", "agenda_item": "Preparations for the European Council: the Lisbon Strategy (debate)", "debate_id": "CRE-20060315-ITEM-003", "intervention_id": "3-043"}