{"speaker": "Jens-Peter Bonde,", "english": "Jens-Peter Bonde, on behalf of the IND/DEM Group. – (DA) Mr President, following the French and Dutch rejections of the Constitution, the EU summit decided to arrange a break in which to think about Europe’s future. It now appears that this was not a pause for thought but, rather, entailed a change in the order of who is to ratify and when. Since the two ‘no’ votes, the Constitution has been approved in Luxembourg, Cyprus, Malta, Latvia and, most recently, Belgium. The process is under way in Estonia, and Finland will approve the Constitution before it takes over the Presidency on 1 July. A delegation of us from the Committee on Constitutional Affairs visited Helsinki the other day. Just one small party, representing true Finns, will respect the French and Dutch ‘no’ votes. The Constitution proposes that ratifications be allowed to continue until 80% of the countries have approved the Constitution, at which point a special summit would take place. The provisions of the Constitution cannot, however, be the basis for changing the Treaty of Nice, where unanimity is the rule. The Constitution is therefore formally dead following the French and Dutch ‘no’ votes. In the Netherlands the government has stated that it will not ratify the rejected document, and in France the leading politicians say the same thing. It is therefore illegal to continue with the ratifications without a new decision, unless France and the Netherlands are engaging in double-dealing and saying one thing at home and something else in Brussels.\nI should like to ask the Presidency whether France and the Netherlands have formally agreed that the ratifications can continue without changes to the rejected document. Would it not be better to use the breathing space to think out new ideas and so prepare a document that people can approve in referenda in all the countries on the same day, a document in which the key headings could be transparency, democracy and proximity to the people?", "lang": "DA", "original": "Jens-Peter Bonde, for IND/DEM-Gruppen . - Hr. formand Efter det franske og hollandske nej til forfatningen besluttede EU-topmødet at arrangere tænkepause om Europas fremtid. Det viser sig nu, at det ikke var en tænkepause, men snarere en ændring af rækkefølgen for hvem, der skulle ratificere hvornår. Siden de to nej'er er forfatningen godkendt i Luxembourg, Cypern, Malta, Letland og senest Belgien. Estland er i gang, og Finland vil godkende, før det skal overtage formandskabet 1. juli. Vi var en delegation fra Forfatningsudvalget i Helsinki forleden. Kun et enkelt lille parti, de sande finners parti, vil respektere det franske og hollandske nej. Forfatningen foreslår, at ratifikationer kan fortsætte, indtil man når 80 % af landene, så skal der være et særligt topmøde. Men forfatningens bestemmelser kan ikke være basis for at ændre Nice-traktaten, her er reglen enstemmighed. Forfatningen er derfor formelt død efter det franske og hollandske nej. I Holland har regeringen meddelt, at den ikke vil ratificere den forkastede tekst. I Frankrig siger de ledende politikere det samme. Det er derfor illegalt at fortsætte ratifikationerne uden ny beslutning, medmindre Frankrig og Holland spiller dobbeltspil og siger en ting hjemme og noget andet i Bruxelles.\nJeg vil gerne spørge formandskabet: Har Frankrig og Holland formelt accepteret, at ratifikationerne kan fortsætte uden at ændre i den forkastede tekst? Var det ikke bedre at bruge tænkepausen til at tænke nye idéer og så udarbejde en tekst, som borgerne kan godkende ved folkeafstemning i alle lande den samme dag? En tekst, hvor overskrifterne kunne være åbenhed, nærhed og demokrati.", "agenda_item": "Preparations for the European Council: the Lisbon Strategy (debate)", "debate_id": "CRE-20060315-ITEM-003", "intervention_id": "3-040"}