{"speaker": "Ilda Figueiredo (GUE/NGL).", "english": "Ilda Figueiredo (GUE/NGL). – (PT) The time has come to listen to the protests and the struggle against the neoliberal measures contained in the newly-reviewed Lisbon Strategy, the consequences of which have been at variance with what was promised in 2000 at the Lisbon Summit.\nWith the liberalisation of the markets, the privatisation of public services and the promotion of the flexibility of the labour market, or flexisecurity as the Commission now calls it, being stepped up, what we have seen is lower economic growth, higher unemployment, more precarious work, more poverty and greater inequality in the distribution of wealth, in the name of competitiveness and free competition.\nIt is clearer now that the two core pillars of neoliberal policies are the Stability and Growth Pact and the so-called Lisbon Strategy, not to mention the swingeing cuts to Community funds, which have served to turn economic and social cohesion into nothing more than a mirage.\nConsequently, as we suggest in the resolution that we tabled, it is vital that the Lisbon Strategy be replaced by a European strategy for solidarity and sustainable development, which will promote investment in research and innovation with the aim of balanced and long-lasting development, in the quality of work in all its aspects, in improving qualifications, in basic infrastructure for supporting industry, in public services, in environmental protection and environmental technology, especially in energy and transport, in improving labour, social, environmental and security laws, in order to achieve harmonisation at the highest levels, and in the social economy.\nA new social policy agenda is also required, with a view to developing a society ...\n(The President cut off the speaker)", "lang": "PT", "original": "Ilda Figueiredo (GUE/NGL). – É tempo de ver e ouvir os protestos e lutas que crescem contra as medidas neoliberais contidas nesta Estratégia de Lisboa, agora revista, e cujas consequências são o contrário do que tinham prometido em 2000 na Cimeira de Lisboa.\nCom a intensificação da liberalização dos mercados, a privatização de serviços públicos e a promoção da flexibilidade laboral, agora flexisegurança, como diz a Comissão, o que temos é menor crescimento económico, mais desemprego e mais trabalho precário, mais pobreza e maiores desigualdades na repartição do rendimento, sempre em nome da competitividade e da livre concorrência.\nHoje é mais claro que os dois pilares fundamentais das políticas neoliberais são o pacto de estabilidade e a chamada Estratégia de Lisboa a que se adicionam os cortes brutais nos fundos comunitários, transformando a coesão económica e social numa simples miragem.\nPor isso, como defendemos na resolução que apresentámos, é fundamental que a Estratégia de Lisboa seja substituída por uma estratégia europeia para a solidariedade e o desenvolvimento sustentável, que promova o investimento na investigação e na inovação visando um desenvolvimento equilibrado e duradouro, na qualidade do trabalho em todos os seus aspectos, na melhoria das qualificações, em infra-estruturas básicas de apoio à indústria, nos serviços públicos, na protecção do ambiente e em tecnologias ecológicas, designadamente na área da energia e dos transportes, na melhoria das normas laborais, sociais, ambientais e de segurança, para conseguir uma harmonização aos mais altos níveis, e na economia social.\nUrge também uma nova agenda de política social visando o desenvolvimento de uma sociedade ...\n(O Presidente interrompe a oradora)", "agenda_item": "Preparations for the European Council: the Lisbon Strategy (debate)", "debate_id": "CRE-20060315-ITEM-003", "intervention_id": "3-049"}