{"speaker": "Alexander Lambsdorff (ALDE).", "english": "Alexander Lambsdorff (ALDE). – (DE) Mr President, one year on from the mid-term review of the Lisbon Agenda, it is time to ask once more what stage Europe has reached. Unfortunately, the answer to this question is a sobering one; following the political shock administered by the ‘no’ vote against the constitution, we now face the threat of economic paralysis, of Lisbon becoming, like the celebrated woman without the lower half of her body, an attraction in a freak show, for, despite the consensus that the strategy’s implementation is the responsibility of the Member States, it is these that we see committing protectionist fouls in the name of economic patriotism, and this is cause for considerable concern.\nThose who imagine that we could achieve ‘more Lisbon’ or become more competitive with less of an internal market have either lost their grip on reality or are being dishonest. Europe’s economic success over the last fifty years was founded upon the four freedoms of the internal market, three of which are now in acute danger. This began two years ago when, among others, Germany and Austria imposed restrictions on the mobility of labour from the Member States in the east of the EU. It now turns out that countries that did not interfere in labour mobility, such as Great Britain, can testify to the benefits of this.\nLet us consider the free movement of capital. Italy is forbidding the purchase of interests in Italian banks; Poland is opposing the merger of UniCredit and HBV; the French and the Spanish are resisting the takeover of domestic energy suppliers. That is particularly ironic in view of the fact that it is in the energy sector that a European approach is called for, for are we to believe that we can have a common energy policy without an internal market in energy? The Commission’s unambiguous words on this subject are much to be welcomed, and it is to be hoped that the Council will follow its recommendations.\nThe third freedom, of the provision of services, is also at risk. What the watering-down of the Services Directive perpetrated by Germany, Belgium and France means is nothing more or less than that the division of labour in this area is not yet forthcoming. Were this to apply to the movement of goods, it would mean, for example, that Renault would be allowed to export its cars to Germany only if they were, once there, to cost no more or less than a Volkswagen. And what are we to think of Skoda? Workers in Mladá Boleslav earn less than their counterparts who assemble Audis or Citroëns; is that social dumping too? The logical consequence of the trade unions’ arguments on the services directive is that they should call for punitive customs duties on industrial products from Member States where wages are lower, and it is only a matter of time before they do that. I might add that, if you consider the issue consistently, the demands made of the new Member States that they should increase their taxes on enterprises amount to precisely the same thing.\nLisbon is no more an end in itself than is the internal market. What is needed at the heart of the continent of Europe is new growth, and more of it, if the millions of unemployed are to have new hope for the future. Giving them that is a matter of obligation – politically, socially, and, in the final analysis, morally. Jeopardising the internal market is a sin against the unemployed of Europe, to whom we have obligations, in that it is for their sakes, for the sake of the weakest members of our society, that we have to make Lisbon a success. The same is true in the case of older people; this House’s resolution stresses the significance of demographic change, and both the elderly of today and those of tomorrow merit our attention. Growth is what is needed to stabilise our social security systems; redistribution alone will not do the job. I would like to add that I believe we should be conducting this debate in Brussels rather than in Strasbourg.", "lang": "DE", "original": "Alexander Lambsdorff (ALDE). – Herr Präsident! Ein Jahr nach der Halbzeitbilanz der Lissabon-Agenda ist es Zeit, erneut zu fragen, wo Europa steht. Die Antwort auf diese Frage fällt leider ernüchternd aus: Nach dem politischen Schock durch das Nein gegen die Verfassung droht jetzt ökonomische Lähmung. Lissabon droht zu einer Jahrmarktattraktion zu werden, der berühmten Dame ohne Unterleib. Denn es gibt ja einen Konsens, dass die Umsetzung der Strategie Sache der Mitgliedstaaten ist, aber gerade dort sehen wir unter dem Schlagwort des Wirtschaftspatriotismus protektionistische Fehltritte, die Anlass zu erheblicher Sorge geben.\nDie Vorstellung, wir könnten mehr Lissabon, mehr Wettbewerbsfähigkeit mit weniger Binnenmarkt erreichen, zeugt entweder von Realitätsverlust oder von Unehrlichkeit. Europas wirtschaftlicher Erfolg beruhte in den letzten fünfzig Jahren auf den vier Freiheiten des Binnenmarktes. Von diesen sind drei akut gefährdet. Es begann vor zwei Jahren mit der Beschränkung der Mobilität für Arbeitskräfte aus den EU-Mitgliedsländern in Osteuropa durch Deutschland, Österreich und andere. Nun zeigt sich aber, dass Länder, die nicht in die Arbeitnehmermobilität eingegriffen haben, wie Großbritannien, von positiven Erfahrungen berichten.\nSchauen wir auf den freien Kapitalverkehr: Italien verbietet den Erwerb von Beteiligungen an italienischen Kreditinstituten, Polen wendet sich gegen die Fusion von UniCredit und HBV, Franzosen und Spanier wehren sich gegen die Übernahme von heimischen Energieversorgern. Das ist besonders ironisch, denn gerade im Energiesektor ist ein europäisches Vorgehen angesagt. Glauben wir denn, wir könnten eine gemeinsame Energiepolitik ohne einen Energiebinnenmarkt erreichen? Die Klarheit der Kommission ist in dieser Frage sehr zu begrüßen. Es ist zu hoffen, dass der Rat ihren Empfehlungen folgt.\nDie dritte Freiheit – die der Dienstleistungen – ist ebenfalls in Gefahr. Die von Deutschland, Belgien und Frankreich betriebene Verwässerung der Dienstleistungsrichtlinie bedeutet nichts anderes, als dass die Arbeitsteilung auf diesem Gebiet weiter aufgehoben bleibt. Übertragen auf den Warenverkehr würde dies bedeuten, dass z. B. Renault seine Autos nur dann nach Deutschland exportieren dürfte, wenn sie in Deutschland genau so viel kosten wie ein Volkswagen. Und was sollen wir von Škoda halten? Arbeiter in Mladá Boleslav verdienen weniger als ihre Kollegen, die Audis oder Citroëns montieren. Ist das auch Sozialdumping? In der Logik der gewerkschaftlichen Argumentation zur Dienstleistungsrichtlinie sind Forderungen nach Strafzöllen auf Industrieprodukte aus Mitgliedstaaten mit niedrigerem Lohnniveau nur eine Frage der Zeit. Nichts anderes sind übrigens, systematisch betrachtet, Forderungen an die neuen Mitgliedstaaten, ihre Unternehmenssteuern zu erhöhen.\nLissabon ist kein Selbstzweck, der Binnenmarkt ist kein Selbstzweck. Europa braucht gerade in seinem kontinentalen Kern neues Wachstum, mehr Wachstum, um den Millionen von Arbeitslosen eine neue Perspektive zu verschaffen. Das ist eine politische, soziale und letztendlich eine moralische Verpflichtung. Wer den Binnenmarkt in Gefahr bringt, versündigt sich an den Arbeitslosen Europas. Ihnen sind wir verpflichtet, für sie, die Schwächsten unserer Gesellschaft, müssen wir Lissabon zum Erfolg führen. Das gilt auch für die Älteren. Die Entschließung des Parlaments betont die Bedeutung der demographischen Entwicklung; auch die Alten von heute und morgen bedürfen unserer Aufmerksamkeit. Wir brauchen Wachstum, um unsere Sozialsysteme zu stabilisieren. Mit Umverteilung allein ist es eben nicht getan. Im Übrigen bin ich der Meinung, dass wir diese Debatte in Brüssel führen sollten, und nicht in Straßburg.", "agenda_item": "Preparations for the European Council: the Lisbon Strategy (debate)", "debate_id": "CRE-20060315-ITEM-003", "intervention_id": "3-047"}