{"speaker": "Helmuth Markov (GUE/NGL).", "english": "Helmuth Markov (GUE/NGL). – (DE) Mr President, It goes without saying that the Lisbon Strategy’s goals – of 20 million new jobs, a 3% average annual growth in GDP, and a similar increase in the amount spent on research and development – are the right ones, but I have to tell Mr Lehne that the problem lies not in the destination, but in the strategy whereby it is proposed that we reach it.\nLet us consider the present-day realities: our economic growth is averaging out at 1.5% and we have created only something like a quarter of the new jobs we hoped for – and very badly paid ones at that. That is the fundamental problem. This is the course we have been steering for six years, and the newly-adopted guidelines, which now have to be implemented as part of the national plans, reflect it.\nJust take a look: in every Member State of the European Union, profits from productivity are going through the roof! But what about wage rises? Wages are staying where they were! How, then, do you propose to stimulate domestic demand? What is done always reflects the idea that social security benefits have some sort of adverse effect on a national economy, yet they do no such thing; they do it some good! In the final analysis, high wages result in economic growth, but policy needs to be thought out all over again.\nWhat we do not need is permanent deregulation and privatisation. We do need competition, but what we need to compete for is higher social standards and higher environmental standards. We need to come to the insight that the goods that we produce need to be manufactured in line with international labour standards. That is what we need! We will then have a chance of really following through the Lisbon Strategy to the goal we want to reach, and we will not do that by constantly reducing social security benefits in order to give businesses even more freedom; that is the wrong way to go about it.\n(Muted applause)", "lang": "DE", "original": "Helmuth Markov (GUE/NGL). – Herr Präsident! Selbstverständlich sind die Ziele der Lissabon-Strategie – 20 Millionen Arbeitsplätze zu schaffen, eine jährliche durchschnittliche Steigerung des Bruttoinlandsprodukts um 3% und die Anhebung der Ausgaben für Forschung und Entwicklung auf 3% – richtig, aber, Herr Lehne, das Problem ist nicht die Zielstellung, das Problem ist tatsächlich die Strategie, mit der man das erreichen will.\nSchauen wir uns die heutigen Realitäten an: Wir liegen bei durchschnittlich 1,5% Wirtschaftswachstum, wir haben nur etwa ein Viertel der erhofften neuen Arbeitsplätze geschaffen – und das sind sehr schlecht bezahlte Arbeitsplätze. Das ist das Grundproblem. Seit sechs Jahren wird dieser Kurs so weitergeführt. Auch die Leitlinien, die letzthin verabschiedet wurden und die jetzt auch in den nationalen Plänen umgesetzt werden, tragen genau diese Handschrift.\nSchauen Sie doch einmal hin: Die Produktivitätsgewinne explodieren in allen Mitgliedstaaten der Europäischen Union! Und die Lohnzuwächse? Die bleiben auf demselben Niveau! Wie wollen Sie denn die Binnennachfrage stärken? Es wird immer so getan, als seien Sozialleistungen etwas Negatives für eine Volkswirtschaft. Sind sie nicht! Sie sind etwas Gutes! Hohe Löhne bringen letztendlich auch Wirtschaftswachstum! Das erfordert aber ein politisches Umdenken.\nWas wir eben nicht brauchen, ist permanente Liberalisierung, Privatisierung. Wir brauchen den Wettbewerb. Aber wir brauchen den Wettbewerb um hohe Sozialstandards, um hohe Umweltstandards. Wir brauchen das Verständnis, dass die Güter, die wir produzieren, entsprechend den internationalen Arbeitsnormen zu produzieren sind. Das brauchen wir! Dann haben wir eine Chance, die Lissabon-Strategie tatsächlich zu dem Ziel zu führen, das wir erreichen wollen. Und nicht, indem man permanent die Sozialleistungen abbaut, um den Unternehmen noch mehr Freiheit zu geben. Das ist der falsche Weg!\n(verhaltener Beifall)", "agenda_item": "Preparations for the European Council: the Lisbon Strategy (debate)", "debate_id": "CRE-20060315-ITEM-003", "intervention_id": "3-057"}