{"speaker": "Guntars Krasts (UEN). –", "english": "Guntars Krasts (UEN). – (LV) Mr President, following the review of the Lisbon process last year the hope arose that the strategy had acquired new vigour, but events of the last six months show that actual action to achieve the strategy’s goals continues to lag behind.\nIn assessing the Member States’ programmes for implementing the Lisbon Strategy, the European Commission talks about the duplication of efforts for achieving the Lisbon goals. I believe that currently a major advance would be to succeed in reducing by at least half those efforts which are expended on avoiding the Lisbon tasks. The most recent glaring example is the Services Directive, which had been intended to impart vital momentum to liberalising the internal market and increasing competitiveness, and also served as one of the foundation stones of the Lisbon Strategy. The European Parliament’s compromise text will be able to contribute little to energising the common market, at least not while the Lisbon Strategy is still in operation. Similarly, in other spheres we increasingly find any changes and reforms being met by increasing social and political counter-action. Enormous energy is expended on preserving the existing situation and restricting changes and reforms, but in fact reforms to the European Union’s internal market and the intensification of its integration are the main steps that could bring about an environment conducive to implementation of the Lisbon Strategy.\nLittle has so far been achieved to provide coordinated financial support for the Lisbon tasks. During the passionate process of debating the financial framework, the representatives of the Member States’ governments did not have strategic considerations in mind, and the financial framework demonstrates only a very weak connection with the Lisbon tasks. Similarly, little has been done to coordinate the use of the Structural Funds with the Lisbon priorities. Use of the Structural Funds and closer coordination of the Lisbon Strategy ought to be achieved both at EU and Member State level by harmonising national development plans with the Lisbon Strategy implementation programmes.\nAt the basis of any strategy lies the ability to subordinate short-term interests to long-term tasks. For this reason, achieving the Lisbon Strategy will also be dependent on how and when the Member States and the European Union as a whole manage to convince the citizens of the EU of the fact that without achieving the Lisbon Strategy in the long term it will not be possible to achieve the goals of growth and employment.", "lang": "LV", "original": "Guntars Krasts (UEN). – Priekšsēdētaja kungs! Pēc Lisabonas procesa pārskatīšanas pagājušajā gadā radās cerība, ka stratēģija ieguvusi jaunu dinamiku, tomēr pēdējā pusgadā notiekošais parāda, ka reālā darbība stratēģijas mērķu sasniegšanā turpina atpalikt.\nEiropas Komisija, izvērtējot dalībvalstu programmas Lisabonas stratēģijas izpildei, runā par centienu dubultošanu Lisabonas mērķu sasniegšanai. Manuprāt, šobrīd nozīmīgs panākums būtu jau tad, ja izdotos vismaz uz pusi samazināt tos centienus, kas tiek patērēti Lisabonas uzdevumu apiešanai. Pēdējais spilgtākais piemērs ir Pakalpojumu direktīva, kas bija iecerēta kā būtisks impulss iekšējā tirgus liberalizācijai un konkurētspējas kāpināšanai un kalpoja arī kā viens no Lisabonas stratēģijas stūrakmeņiem. Eiropas Parlamenta kompromisa variants maz ko spēs pienest kopējā tirgus aktivizēšanai, vismaz ne jau Lisabonas stratēģijas darbības laikā. Tāpat arī citās jomās arvien vairāk redzam, kas jebkuras izmaiņas un reformas sastop pieaugošu sociālu un politisku pretsparu. Milzu enerģija tiek tērēta, lai saglabātu esošo situāciju un norobežotos no pārmaiņām un reformām, taču tieši reformas Eiropas Savienības iekšējā tirgū, tā integrācijas pakāpes padziļināšana ir galvenais, kas var nodrošināt stimulējošu vidi Lisabonas stratēģijas izpildei.\nMaz vēl kas panākts, lai Lisabonas uzdevumiem nodrošinātu koordinētu finanšu atbalstu. Kaislīgajā finanšu perspektīvas apspriešanas gaitā dalībvalstu valdību pārstāvjiem stratēģiskie apsvērumi nebija prātā, un finanšu perspektīvā iezīmēta ļoti vāja saikne ar Lisabonas uzdevumiem. Tāpat maz paveikts, lai strukturālo fondu izlietojumu saskaņotu ar Lisabonas prioritātēm. Būtu jāpanāk struktūrfondu izmantošana un Lisabonas stratēģijas ciešāka koordinācija gan Eiropas Savienības, gan dalībvalstu līmenī, saskaņojot nacionālās attīstības plānus ar Lisabonas stratēģijas izpildes programmām.\nJebkuras stratēģijas pamatā ir spēja īstermiņa intereses pakārtot ilgtermiņa uzdevumiem. Tādēļ arī Lisabonas stratēģijas izpilde būs atkarīga no tā, kā un kad dalībvalstīm un Eiropas Savienībai kopumā izdosies pārliecināt Eiropas Savienības pilsoņus par to, ka bez Lisabonas stratēģijas īstenošanas ilgtermiņā nav iespējams nodrošināt izaugsmes un nodarbinātības mērķu sasniegšanu.", "agenda_item": "Preparations for the European Council: the Lisbon Strategy (debate)", "debate_id": "CRE-20060315-ITEM-003", "intervention_id": "3-051"}