{"speaker": "Johannes Blokland (IND/DEM). –", "english": "Johannes Blokland (IND/DEM). – (NL) Mr President, each year in March, we hold debates in preparation for the spring summit, and since 2001, we have discussed why the Lisbon process fails to meet the prescribed goals. To that question, the Kok report, back in 2004, gave an unambiguous response: the Member States must shoulder their responsibility and set down to the task of reforming their economies and their welfare state, thereby making room for sustainable growth and employment. Now that economic growth is back on the cards, the necessary reforms are at risk of being shelved, but growth alone is insufficient to keep our social model intact.\nCould the Commissioner indicate what the Commission intends to do to avert this danger and implement the conclusions of the Kok report? I hope that the period of reflection will also be discussed, for that is desperately needed. It appears that Europe’s elite is unable to discuss the EU’s future without the excess baggage of a rejected constitution. Nine months of reflection should be sufficient for a first follow-up.", "lang": "NL", "original": "Johannes Blokland (IND/DEM). - Voorzitter, elk jaar in maart debatteren we hier ter voorbereiding op de Voorjaarstop en sinds 2001 praten we daarbij over de vraag waarom het Lissabon-proces niet beantwoordt aan de gestelde doelen. Het antwoord van het verslag-Kok uit 2004 is daarover helder. De lidstaten moeten hun verantwoordelijkheid nemen en serieus werk maken van hervorming van hun economie en van de verzorgingsstaat; dan komt er ruimte voor duurzame groei en werkgelegenheid. Nu er weer economische groei in het verschiet ligt, dreigen de noodzakelijke hervormingen op de lange baan te worden geschoven, maar groeien alleen is onvoldoende om ons sociale model in stand te houden.\nKan de commissaris aangeven wat de Europese Commissie doet om dit gevaar af te wenden en uitvoering te geven aan de conclusies van het verslag Kok. Ik hoop dat ook de reflectieperiode besproken zal worden, dat is hard nodig. Europa's elite is kennelijk niet in staat zonder ballast van een verworpen grondwet over de toekomst van de EU te spreken. Negen maanden reflectie mag toch voldoende zijn voor een eerste vervolg.", "agenda_item": "Preparations for the European Council: the Lisbon Strategy (debate)", "debate_id": "CRE-20060315-ITEM-003", "intervention_id": "3-058"}