{"speaker": "Philip Claeys (NI). –", "english": "Philip Claeys (NI). – (NL) Mr President, the Lisbon Strategy is meant to turn Europe into the world’s strongest economy, and I believe that there is in this House a broad consensus about that goal, although I would question the way in which this is being achieved. I cannot avoid the conclusion that Europe today is still far too much preoccupied with subsidies to the detriment of investment and innovation.\nNot only the various Member States, but also the Commission, bear the burden of responsibility in this. Whilst the Commission had proposed to double spending for science and development to EUR 10 billion per annum from 2007, the Council rejected this proposal on the grounds that that would have necessitated considerable cuts in agricultural subsidies, regional subsidies and also structural funds.\nWhen I think of the European structural funds, I am automatically reminded of the bottomless pit of Wallonia, for example, to which annually, millions of euros are being siphoned, without this ever effecting any structural change, because this is being prevented by an all-pervading and corrupt Parti Socialiste . This is now also being corroborated by various Wallonian politicians and prominent economists.\nNow, along comes Mrs Danuta Hübner, European Commissioner for Regional Policy, claiming that Wallonia manages to use the structural funds effectively and that the Wallonian projects are typical of the so-called remarkable structural changes that take place in that region. Well, given that this is coming from someone who is partly responsible for the follow-up of the Lisbon Strategy, this puts a question mark over the whole thing.", "lang": "NL", "original": "Philip Claeys (NI). - Voorzitter, de Lissabon-strategie moet ervoor zorgen dat Europa de sterkste economie ter wereld wordt. Welnu dat is een doelstelling, denk ik, waarover een grote consensus bestaat binnen dit Europees Parlement. Hoewel ik mij een aantal vragen stel over de manier waarop men een en ander probeert te bereiken. Ik kan alleen maar vaststellen dat het Europa van vandaag zich nog steeds overwegend bezighoudt met subsidies en veel te weinig met investeringen en innovatie.\nNiet alleen de verschillende lidstaten, maar ook de Europese Commissie dragen hier een zware verantwoordelijkheid. Terwijl de Commissie had voorgesteld om vanaf 2007 de uitgaven voor wetenschap en ontwikkeling te verdubbelen tot jaarlijks tien miljard euro, werd dit afgeblokt door de Europese Raad, omdat in dit geval aanzienlijke verminderingen van de landbouwsubsidies, regionale subsidies en ook van de structuurfondsen nodig waren.\nWanneer ik aan de Europese structuurfondsen denk, denk ik automatisch aan de bodemloze put van Wallonië bijvoorbeeld, waarnaar jaarlijks miljoenen euro's vloeien zonder dat er enige structurele verandering komt, omdat die wordt geblokkeerd door een alom tegenwoordige en corrupte Parti Socialiste . Dat wordt nu ook bevestigd door allerhande Waalse politici en vooraanstaande economisten.\nDan komt zo iemand als mevrouw Danuta Hübner, Europees commissaris voor regionaal beleid, verklaren dat Wallonië goed gebruikmaakt van de structuurfondsen en dat de Waalse projecten tekenend zijn voor de zogenaamde opmerkelijke structurele veranderingen die plaatsvinden in die regio. Welnu, komende van iemand die medeverantwoordelijk is voor de opvolging van de Lissabon-strategie, doet dit wel de nodige vragen rijzen.", "agenda_item": "Preparations for the European Council: the Lisbon Strategy (debate)", "debate_id": "CRE-20060315-ITEM-003", "intervention_id": "3-052"}