{"speaker": "Jan Andersson (PSE). –", "english": "Jan Andersson (PSE). – (SV) Mr President, I shall use this brief minute to concentrate on an amendment by the Socialist Group in the European Parliament in which we welcome the proposal by the Heads of Government of six countries that a European pact for equality between women and men be set up.\nWe propose measures in three areas. We wish, firstly, to reduce the imbalance between the sexes in the labour market; secondly, to make it easier to combine gainful employment and parenthood; and, thirdly, to introduce an equality perspective, to be followed up in all policy areas.\nThe purpose of this equality pact is not to create a new process but to reinforce already existing processes, such as the Lisbon one, so that the objectives of sustainable growth, full employment and social justice become attainable. The objectives in terms of child care and of being able to combine gainful employment and parenthood are particularly important.", "lang": "SV", "original": "Jan Andersson (PSE). – Herr talman! Jag skall på denna korta minut koncentrera mig på ett ändringsförslag från den socialdemokratiska gruppen där vi välkomnar förslaget från regeringscheferna från sex länder om att upprätta en europeisk pakt för jämställdhet mellan kvinnor och män.\nVi föreslår åtgärder på tre områden. För det första vill vi minska snedfördelningen mellan könen på arbetsmarknaden, för det andra underlätta möjligheterna att förena förvärvsarbete och föräldraskap och för det tredje införa ett jämställdhetsperspektiv med uppföljning på alla politikområden.\nSyftet med denna jämställdhetspakt är inte att skapa en ny process, utan att förstärka de processer som finns redan idag, till exempel Lissabonprocessen, så att målen om hållbar tillväxt, full sysselsättning och social rättvisa skall kunna uppnås. Särskilt viktigt är målet om barnomsorg och möjligheten att förena förvärvsarbete och föräldraskap.", "agenda_item": "Preparations for the European Council: the Lisbon Strategy (debate)", "debate_id": "CRE-20060315-ITEM-003", "intervention_id": "3-065"}