{"speaker": "Marianne Thyssen (PPE-DE). –", "english": "Marianne Thyssen (PPE-DE). – (NL) Mr President, chairmen, ladies and gentlemen, I do not make a habit of paying compliments, but in this debate it would be really improper not to express any appreciation for the co-rapporteurs Mr Lehne and Mr Goebbels. They deserve our congratulations for the draft resolution they have prepared, which is more than satisfactory and which we back 100%.\nIt goes without saying that as coordinator of my group in the Lisbon steering group, I would also like to extend my appreciation to the group colleagues who have given the necessary input. The discussion of this resolution was far more constructive in Parliament than last year, and I hope that this bodes well for the hoped-for implementation itself of the renewed strategy for growth and jobs.\nThe mid-term review seems to be fruitful, the Member States appear to be cooperating, and I wish the most courageous Member States perseverance and the others courage of the conviction to make a start or to pick up pace. We also have a responsibility as a European institution, of course, though, and in this connection I welcome the intentions, from both the Commission and the Council Presidency, to deal with the services directive swiftly and in this connection, to respect the difficult balance we have struck after much hard work in this House.\nWe are familiar with the nature and extent of the challenge Europe is facing. We like to live well in Europe and we want to keep it that way, but in order to make our dream come true, in order to retain our level of prosperity and keep what we call our social model intact, we must become a competitive global player.\nI cannot put it any better than did the German President yesterday: we must be all the better the more expensive we are. We must translate our restlessness into creativity and we must have faith that only by changing can we retain the potential to realise our ambitions. We know what we have to do. Let us act accordingly on all fronts, for there is no other option.", "lang": "NL", "original": "Marianne Thyssen (PPE-DE). - Voorzitter, heren voorzitters en collega's, gewoonlijk besteed ik helemaal geen tijd aan complimentjes, maar in dit debat zou ik het echt wel ongepast vinden om geen waardering uit te spreken voor de co-rapporteurs Lehne en Goebbels. Ze verdienen onze felicitaties voor de meer dan behoorlijke ontwerpresolutie die ze voorbereid hebben en die wij integraal steunen.\nAls coördinator van mijn fractie in de Lissabon-stuurgroep wil ik hierbij natuurlijk ook de fractiecollega's betrekken die gezorgd hebben voor de nodige input. De bespreking van deze resolutie is in het Parlement heel wat constructiever verlopen dan vorig jaar en ik hoop dat dit een goed teken is voor de verhoopte implementatie zelf van de vernieuwde strategie voor groei en banen.\nDe midterm-review werpt blijkbaar vruchten af, de lidstaten lijken mee te werken, de moedigste lidstaten wens ik volharding toe en de andere de moed van de overtuiging om er ook aan te beginnen of om het tempo op te drijven. Maar natuurlijk hebben we ook als Europese instelling een verantwoordelijkheid en in dit verband verwelkom ik de intenties, zowel van de Commissie als van het Raadsvoorzitterschap, om snel werk te maken van de dienstenrichtlijn en om daarbij het moeilijke evenwicht dat we na veel werk in het Europees Parlement hebben bereikt, te respecteren.\nCollega's, de aard en de omvang van de uitdaging waar we in Europa voor staan, kennen we, we leven graag goed in Europa en we willen dat zo houden, maar om onze droom ook uit te voeren, om onze welvaart te bewaren en ons zogenaamd sociaal model overeind te houden, daarvoor moeten we een competitieve global player worden.\nZoals de Duitse president gisteren zei - ik kan het niet in betere woorden herhalen - moeten we ook de moed hebben om zoveel beter te worden als we duurder zijn. Wij moeten onze onrust omzetten in creativiteit en we moeten erop vertrouwen dat alleen door te veranderen we het potentieel zullen bewaren om onze ambities waar te maken. Voorzitter, collega's, we weten wat we moeten doen, laten we ons er op alle fronten consequent naar gedragen, we hebben geen ander alternatief.", "agenda_item": "Preparations for the European Council: the Lisbon Strategy (debate)", "debate_id": "CRE-20060315-ITEM-003", "intervention_id": "3-061"}