{"speaker": "Nils Lundgren (IND/DEM). –", "english": "Nils Lundgren (IND/DEM). – (SV) Mr President, I want to offer a few general reflections on the whole Lisbon Agenda. In my view, it is based on a misunderstanding of the way in which economies – and, for that matter, human civilisations – develop in the course of history.\nThere was a period in history – beginning at the end of the eighteenth century and continuing through the nineteenth - when Europe became the world’s most dynamic knowledge-based region. It began with changes in the United Kingdom, including legislation on economic issues and the abolition of the guild system. Huge and rapid progress was made, which spread incredibly quickly to large parts of the world. Other countries too began to use steam engines and the spinning jenny. That is how development proceeds.\nThe idea that there might today exist unusually wise people who know in detail what measures European countries should take in order to help Europe develop into a dynamic knowledge-based region is quite wrong. It is the countries themselves that try to find their way towards solutions, keeping an eagle eye on each other and copying constructive solutions. That is how development proceeds. To go on as we are doing now will set us thinking in the wrong way. We should occupy ourselves with proper issues in the European Union.", "lang": "SV", "original": "Nils Lundgren (IND/DEM). – Herr talman! Jag vill göra några allmänna reflektioner kring hela Lissabonagendan. Enligt min uppfattning så bygger den på en missuppfattning om hur ekonomier – och för den delen mänskliga civilisationer – utvecklas genom historien.\nVi har haft ett tillfälle i historien när Europa blev världens mest dynamiska kunskapsbaserade region. Det var från 1700-talets slut och under 1800-talet. Det började med förändringar i Storbritannien, lagstiftning kring ekonomiska frågor, skråväsendets avskaffande osv. Framstegen var enorma och snabba, och de spred sig oerhört snabbt till stora delar av världen. Man började använda ångmaskiner, Spinning Jenny osv. även i andra länder. Det är så utveckling går till.\nFöreställningen att det i dag skulle finnas osedvanligt kloka personer som vet i detalj vilka åtgärder som bör vidtas runt om i europeiska länder för att få en gynnsam utveckling mot en kunskapsbaserad dynamisk region är helt felaktiga. Länderna söker sig fram till lösningar. De tittar ivrigt på varandra och härmar goda lösningar. Det är så utveckling går till. Att hålla på som vi nu gör är någonting som leder tankarna fel. Vi bör syssla med riktiga frågor i Europeiska unionen.", "agenda_item": "Preparations for the European Council: the Lisbon Strategy (debate)", "debate_id": "CRE-20060315-ITEM-003", "intervention_id": "3-063"}