{"speaker": "Françoise Grossetête (PPE-DE). –", "english": "Françoise Grossetête (PPE-DE). – (FR) Mr President, the next spring European Council will have to respond to the challenges of our time, including those presented by the environment and by energy policy. The expectations of our young people will have to be taken into account, and there will be a duty to recognise our ever growing number of older people. All this presupposes the adaptation of our infrastructures. Our society is undergoing huge changes, and that is what worries people. We need, therefore, to help them out by anticipating the difficulties of the next few decades.\nThe all-encompassing welfare state of the Eighties is no longer the answer. We have to reconcile flexibility and security, to find other ways of according priority to employment and to give our fellow citizens their confidence back – confidence in their politics and in a Europe that is getting its act together. It is a confidence that would spontaneously give a boost to growth, as well as to the birth rate, which is a good barometer of the state of our society. It is a confidence that would lead to immigration being considered a great opportunity and that, instead of hampering private initiative, would free it up and encourage and support it. This restored confidence would enable us to train our researchers better and then to keep hold of them. It is in the interests of a more successfully knowledge-based society that we should do these things, although, in view of what is happening with Erasmus, there is genuine reason to be worried about the prospects for such a society. Finally, this is a Europe that would be without taboos and that would therefore dare to talk in terms of nuclear power and of independence where energy sources are concerned. I could give many more examples of what it could do.\nWhat is the point of speeches, however, without an appropriate budget? We are now told, Mr Barroso, that a choice will have to be made between the trans-European networks and Galileo. Is that possible? No, it is not. Galileo is needed, and the internal market needs to be completed by means of better communications. Allow me, moreover, to put in a word here for the Lyon-Turin rail link.\nI do not, then, want this morning to be the umpteenth occasion for talking about the Lisbon Strategy. Words, words, words … It is time to translate words into action. I would call on the Heads of Government to take their courage in both hands. The Lisbon Strategy is the only antidote to the various forms of national protectionism.", "lang": "FR", "original": "Françoise Grossetête (PPE-DE). - Monsieur le Président, le prochain Sommet de printemps saura-t-il répondre aux défis, défis de notre époque et défis environnementaux, défis de la politique énergétique, prise en compte des attentes de notre jeunesse, devoir de reconnaissance de nos anciens, de plus en plus nombreux, et cela suppose des infrastructures adaptées. Notre société est en pleine mutation et c’est ce qui inquiète nos concitoyens. Nous devons donc les accompagner, savoir devancer les difficultés des prochaines décennies.\nL’État-providence des années 80 n’est plus la réponse. Nous devons concilier flexibilité et sécurité, trouver d’autres voies pour donner la priorité à l’emploi, redonner la confiance à nos concitoyens, confiance dans leurs politiques, confiance dans l’Europe, une Europe qui s’organise. Cette confiance qui fait que, spontanément, la croissance se développe, la natalité progresse. La natalité, voilà un bon baromètre de l’état de notre société. Cette confiance qui fait considérer l’immigration comme une grande chance, confiance qui, au lieu de bâillonner l’initiative privée, la libère, l’encourage, la soutient. Cette confiance retrouvée qui permet de mieux former, et garder, nos chercheurs, pour une meilleure société de la connaissance. Mais quand on voit ce qui se passe pour Erasmus, il y a vraiment de quoi s’inquiéter! Une Europe, enfin, qui n’a pas de tabous, qui ose donc parler du nucléaire et d’indépendance énergétique. Les exemples seraient encore nombreux.\nMais, sans budget adapté, à quoi servent les discours? On nous dit aujourd’hui qu’il va falloir choisir, Monsieur le Président de la Commission, entre les grands réseaux transeuropéens et Galileo. Est-ce possible? Je réponds «non». On a besoin de Galileo et il faut achever le marché intérieur avec de meilleures communications. Et permettez-moi de soutenir le projet de liaison ferroviaire Lyon-Turin.\nAlors je ne voudrais pas que cette matinée soit la nième occasion de parler de la stratégie de Lisbonne. Parler, parler ... Il est temps de passer aux actes! Courage, Messieurs les chefs de gouvernement! La stratégie de Lisbonne, c’est le seul antidote aux protectionnismes nationaux.", "agenda_item": "Preparations for the European Council: the Lisbon Strategy (debate)", "debate_id": "CRE-20060315-ITEM-003", "intervention_id": "3-064"}