{"speaker": "Alessandro Battilocchio (NI).", "english": "Alessandro Battilocchio (NI). – (IT) Mr President, ladies and gentlemen, I am speaking on behalf of the new Italian Socialist Party. Our view is that the actions to achieve the Lisbon goals – growth, employment and competitiveness – have been few in number and lacking in clarity.\nMore support is required for small and medium-sized enterprises, the core of our industrial fabric, such as improved access to credit, European finance and research and technology programmes, as well as better defence of high-quality European industry against unfair international competition – I refer, for example, to the textile and food sectors.\nWe need an energy plan to free Europe from the current geopolitical instability, and maximum attention should be devoted to new sources of energy in order to ensure sustainable and durable development – also on an environmental level.\nIn specific terms, we need to invest in education, training, research and innovation in order to render our production processes competitive. Finally, we need to safeguard our primary resource – workers and human capital.\nWe must not allow our citizens’ jobs and well being to be viewed as less important than the laws of the market and international trade. We must not forget that industry must be at the service of the workers, not vice versa.", "lang": "IT", "original": "Alessandro Battilocchio (NI). – Signor Presidente, onorevoli colleghi, parlo a nome del nuovo PSI. A nostro avviso le azioni per raggiungere gli obiettivi di Lisbona – crescita, occupazione e competitività – sono state poche e poco chiare.\nOccorre più sostegno per le piccole e medie imprese, fulcro del nostro tessuto industriale e quindi un miglior accesso al credito, ai finanziamenti europei e ai programmi di ricerca e tecnologia, nonché una maggiore difesa dell’industria europea di qualità contro gli attacchi sleali della concorrenza internazionale; mi riferisco ad esempio al settore tessile e a quello alimentare.\nOccorre un piano energetico che renda l’Unione europea indipendente dall’attuale instabilità a livello geopolitico e va dedicata la massima attenzione alle nuove fonti di energia, onde assicurare uno sviluppo sostenibile e durevole anche a livello ambientale.\nOccorre investire concretamente nell’istruzione, nella formazione e nella ricerca e nell’innovazione per garantire la competitività ai nostri processi produttivi. Occorre infine salvaguardare la nostra principale risorsa: i lavoratori e il capitale umano.\nBisogna evitare che l’occupazione ed il benessere dei nostri cittadini passino in secondo piano rispetto alle leggi del mercato e del commercio internazionale. Non possiamo dimenticare che l’industria deve essere al servizio dei lavoratori e non il contrario.", "agenda_item": "Preparations for the European Council: the Lisbon Strategy (debate)", "debate_id": "CRE-20060315-ITEM-003", "intervention_id": "3-060"}