{"speaker": "Reino Paasilinna (PSE). –", "english": "Reino Paasilinna (PSE). – (FI) Mr President, we have obviously now driven ourselves into a corner of the Union. The majority of the Member States are slowing down the implementation of the Lisbon Strategy for totally selfish reasons, and for short-sighted ones too. Every week, for example, we lag badly behind the United States of America and Japan in terms of investment in information and communications technology. At the same time, China and India are competing with us ever more fiercely. We are completely stuck, and we are going nowhere.\nThe Nordic countries, however, have maintained peak levels of competitiveness, the welfare state and a large knowledge base. That has happened now. I would ask Mr Barroso, President of the European Commission, whether it is possible that you have the sort of southern temperament to pass this example on to those who are still afraid of the bold solutions which we adopted a long time ago. It has not turned us upside down, and not even the cold winter has made us change direction. In other words, it is possible; why should it not be?", "lang": "FI", "original": "Reino Paasilinna (PSE). – (FI) Arvoisa puhemies, mehän olemme nyt ajaneet unionin nurkkaan. Pääosa jäsenvaltioista jarruttaa Lissabonin strategian toteutumista aivan itsekkäistä syistä – ja lyhytnäköisistäkin syistä. Jäämme esimerkiksi informaatio- ja viestintätekniikan investoinneissa joka viikko valtavasti jälkeen Yhdysvalloista ja Japanista. Samaan aikaan Kiina ja Intia kilpailevat kanssamme yhä kovemmin. Olemme täysin lukossa, emmekä edisty mihinkään.\nPohjoismaat ovat kuitenkin säilyttäneet huippukilpailukyvyn ja hyvinvointivaltion ja korkean tietopohjan. Se on nyt tapahtunut. Kysynkin komission puheenjohtajalta Barrosolta, että olisiko mahdollista, kun olette tuollainen etelän mies, että kertoisitte nyt tästä esimerkistä niille, jotka vielä pelkäävät rohkeita ratkaisuja, jotka meillä on tehty jo aikoja sitten. Se ei ole kaatanut meitä nurin, ja kylmä talvikaan ei ole saanut meitä vaihtamaan linjaamme. Toisin sanoen se on mahdollista – miksipä ei?", "agenda_item": "Preparations for the European Council: the Lisbon Strategy (debate)", "debate_id": "CRE-20060315-ITEM-003", "intervention_id": "3-075"}