{"speaker": "Ria Oomen-Ruijten (PPE-DE). –", "english": "Ria Oomen-Ruijten (PPE-DE). – (NL) Mr President, this debate is about the spring summit and we have a fine resolution with splendid recommendations. After all, the European public are still being promised more growth and more jobs, but let us not pull the wool over each other’s eyes, for paper can wait. When after the summit, next week, the Heads of Government return to their capitals, they must also take with them ownership of Lisbon, for it is the Member States, in tandem with the social partners, national and regional politicians, who will ultimately bring about an increase in employment.\nThe message to the Member States is both simple and clear. The internal market must become a reality, come what may. More should be done in the area of research and development; innovation must be supported and education and training must be organised on a more efficient and better-quality footing. The Lisbon Strategy also has a social dimension, though. We will not become competitive if we reduce our principles and values on solidarity with the weakest, our citizens’ own responsibility, social justice or wages to such a level that we start to compete with our Asian competitors. That is not the European answer that will inspire public confidence.\nReforms are necessary, though. Demographic change, in the shape of an ageing population and a declining birth rate, must be addressed. We should summon up the nerve to scrutinise the ways in which social security systems are funded, for the demographic reality is drawing nearer at ever-increasing speed. There is no point in pondering an entrepreneur-friendly climate or lifelong learning, if we fail to deliver. There is work to be done.\nWe have arranged the European structural programmes in such a way as to ensure that three quarters, or 55 billion, will contribute to the Lisbon objectives, and if the funds for those programmes are lacking, or if the Member States are not prepared to pay up, then I have to conclude that growth and employment in line with Lisbon will not be achieved.\nAs far as the ageing population and the declining numbers of young people are concerned, we will need to adjust social security and employment policy in such a way that active young people and fit elderly people can make their contributions to society in the near future, to prosperity and happiness for our citizens.", "lang": "NL", "original": "Ria Oomen-Ruijten (PPE-DE). - Voorzitter, dit debat gaat over de Voorjaarstop en wij hebben een mooie resolutie met prachtige aanbevelingen. De Europese burger is immers beloofd dat er meer groei zou zijn en dat er meer banen zouden komen, maar laten we elkaar geen zand in de ogen strooien, papier is geduldig. Wanneer na de top, komende week, de regeringsleiders weer naar hun hoofdsteden gaan, dan moeten ze ook het ownership van Lissabon meenemen, want het zijn de lidstaten die uitmaken met de sociale partners, met de politici, nationaal en lokaal, dat er ook meer groei aan banen bereikt wordt.\nDe boodschap aan de lidstaten is eenvoudig en helder. De interne markt moet echt verwezenlijkt worden. Er moet meer gebeuren aan onderzoek en ontwikkeling, innovatie moet worden ondersteund en scholing en opleiding moet efficiënter en meer op kwaliteit worden gericht. Voorzitter, de Lissabon-strategie heeft echter ook een sociale dimensie. We worden niet competitief, wanneer we onze principes en waarden over solidariteit met de zwaksten, de eigen verantwoordelijkheid van onze burgers, de sociale gerechtigheid of de lonen zó reduceren dat we op het niveau komen van onze Aziatische concurrenten. Dat is niet de Europese oplossing die onze burgers vertrouwen geeft.\nEr zijn wel hervormingen nodig, de demografische ontwikkeling van verzilvering en ontgroening moet een antwoord krijgen. We moeten de financiering van de sociale zekerheidstelsels onder de loep durven te nemen, want de demografische realiteit komt heel snel op ons af. Het heeft geen zin om verder te filosoferen over een ondernemersvriendelijk klimaat of levenslang leren, wanneer we het niet omzetten. Er is werk aan de winkel.\nVoorzitter, we hebben de Europese structuurprogramma's zo gericht dat driekwart, 55 miljard, bijdraagt aan de Lissabon-doelstellingen en wanneer het geld voor die programma's ontbreekt, of wanneer de lidstaten niet bereid zijn om bij te dragen, dan stel ik vast dat groei en werkgelegenheid conform Lissabon niet gerealiseerd zullen worden.\nVoorzitter, wat de vergrijzing/ontgroening betreft, we zullen de sociale zekerheid en het werkgelegenheidsbeleid zo moeten aanpassen dat actieve jongeren en fitte ouderen ook hun bijdrage kunnen leveren aan die samenleving van straks, aan welvaart en welzijn voor onze burgers.", "agenda_item": "Preparations for the European Council: the Lisbon Strategy (debate)", "debate_id": "CRE-20060315-ITEM-003", "intervention_id": "3-070"}