{"speaker": "Gunnar Hökmark (PPE-DE). –", "english": "Gunnar Hökmark (PPE-DE). – (SV) Mr President, when we discuss the Lisbon process, we can see how different countries are succeeding with it to greater or lesser degrees. Those countries that have implemented reforms and changes are coping that much better with globalisation and managing to be that much more competitive. Those that have not introduced reforms are faring less well.\nWhat is remarkable, though, is how little has in actual fact happened at a common European level and the limited degree to which we have given new companies, services and markets more room to expand and products more scope for development. The Commission’s primary and overarching task is to combat the new protectionism we see developing among governments and politicians in Europe. This new protectionism is directed against the new Member States and the world outside where the big future markets exist. However, it is directed against the old Member States, too, in relations between which it is also increasingly to be found.\nIf the Lisbon process is to be managed successfully, the main task is that of combating this protectionism, which contravenes the Treaty and everything that European integration stands for. Europe has fantastic potential, and where we have implemented reforms we have been successful. Look, for example, at the telecommunications market, where we are most successful of all.\nWhat the Commission must do is drive home the importance of safeguarding the free trade that is at the root of Europe’s prosperity. It should be positive about globalisation, but it should, above all, be sure to implement measures leading to more new companies and new jobs. It must be the results that count, and not the objectives. Then, we shall be able to give Europe a new future.", "lang": "SV", "original": "Gunnar Hökmark (PPE-DE). – Herr talman! När vi diskuterar Lissabonprocessen kan vi se att man lyckas mer eller mindre bra i olika länder. De länder som genomfört reformer och förändringar klarar både globaliseringen och konkurrenskraften bättre. De som inte har genomfört reformer klarar sig sämre.\nMen det anmärkningsvärda är hur lite som faktiskt har skett på gemensam europeisk nivå, hur lite vi har ökat expansionsutrymmet för nya företag, nya produkter, nya tjänster och nya marknader. Kommissionens övergripande uppgift framför andra är att bekämpa den nya protektionism som vi ser växa fram bland regeringar och politiker i Europa. Den nya protektionismen riktar sig mot de nya medlemsländerna och världen utanför där de stora framtida marknaderna finns, men den riktar sig även mot och växer mellan de gamla medlemsländerna.\nDen övergripande uppgiften för att kunna hantera Lissabonprocessen är att bekämpa denna protektionism. Den står i strid med fördraget och allt vad europeisk integration heter. Europa har fantastiska möjligheter. Där vi har genomfört reformer har vi lyckats. Se till exempel på telekommarknaden. Där är vi som mest framgångsrika.\nDet kommissionen måste göra är att missionera vikten av att slå vakt om den fria handel som har byggt upp Europas välstånd. Bejaka globaliseringen, men se framför allt till att genomföra åtgärder som leder till fler företag, nya företag och nya jobb. Det måste vara resultaten som räknas, inte målen. Då kommer vi kunna ge Europa en ny framtid.", "agenda_item": "Preparations for the European Council: the Lisbon Strategy (debate)", "debate_id": "CRE-20060315-ITEM-003", "intervention_id": "3-076"}