{"speaker": "Edite Estrela (PSE).", "english": "Edite Estrela (PSE). – (PT) Mr President, Mr Barroso, I wish to make just a couple of points. In order to achieve the objectives of growth and job creation, gender mainstreaming in the Lisbon Strategy needs to be enhanced, especially in the broad economic policy guidelines and the employment guidelines. We need to raise the rate of employment among women, develop an active ageing strategy and build a society characterised by lifelong learning.\nThe second point relates to the financial perspective. There is an urgent need for an interinstitutional agreement. There is no time to waste. The Council, the Commission and Parliament must act quickly to reach agreement. The citizens of Europe will not accept any more postponement. The time has come to ‘Lisbonise’ the EU and adopt a budget that will promote growth and more and better jobs for all, including women. Without women, the Lisbon Strategy will not be a success.", "lang": "PT", "original": "Edite Estrela (PSE). – Senhores Presidentes, duas notas apenas. Para alcançar os objectivos de crescimento e de criação de emprego é preciso reforçar a perspectiva de género na estratégia de Lisboa, sobretudo nas grandes orientações das políticas económicas e nas linhas directrizes para o emprego, aumentar a taxa de emprego feminino, elaborar uma estratégia de envelhecimento activo, construir uma sociedade de educação e formação ao longo da vida.\nA segunda nota é sobre as perspectivas financeiras. É urgente um acordo interinstitucional. O tempo urge. O Conselho, a Comissão e o Parlamento têm de negociar rapidamente uma solução. Os cidadãos europeus não aceitam mais adiamentos. Vamos \"lisbonizar\" a União Europeia e aprovar um orçamento que sirva os objectivos de crescimento e de mais e melhores empregos para todos, incluindo as mulheres. Sem as mulheres, a Estratégia de Lisboa não terá êxito.", "agenda_item": "Preparations for the European Council: the Lisbon Strategy (debate)", "debate_id": "CRE-20060315-ITEM-003", "intervention_id": "3-077"}