{"speaker": "Martin Schulz (PSE).", "english": "Martin Schulz (PSE). – (DE) Mr President, I would like to warmly thank Commissioner Verheugen for the speech he has just delivered, which was an excellent one. With my headphones on, I was able to listen to it, although I have to say, Mr President, that if I had not used them I would scarcely have been able to understand it, the House’s loudspeakers notwithstanding.\n(Applause)\nThere is no point in you, in your characteristically amicable way, speaking your own language into the microphone to tell the Members to sit down; the fact is that they will not understand you if what you say is not interpreted for them. If you wanted to get them to sit down, you ought to have wielded the gavel.\nI would just like to address a request to the House, and I do so as one of its own Members. I do not think it is acceptable if we are unable to exercise the very minimum of courtesy and listen to those who address us.\n(Applause)", "lang": "DE", "original": "Martin Schulz (PSE). – Herr Präsident! Ich möchte dem Kommissar Verheugen herzlich für die Rede danken, die er gerade gehalten hat. Es war eine ausgezeichnete Rede. Ich habe mit dem Kopfhörer zuhören können. Wenn ich den Kopfhörer nicht benutzt hätte, Herr Präsident, hätte ich die Rede kaum verstehen können, obwohl es hier Lautsprecher gibt.\n(Beifall)\nUnd es hat auch keinen Zweck, wenn Sie in der Ihnen eigenen Freundlichkeit in Ihrer Landessprache ins Mikrofon sagen, die Kolleginnen und Kollegen sollten sich hinsetzen. Das verstehen die nämlich nicht, wenn sie keine Übersetzung haben. Da müssten Sie schon den Hammer schwingen, damit die sich hinsetzen.\nIch will einmal an unser eigenes Haus als Kollege eine Bitte richten: Ich finde es nicht akzeptabel, dass wir nicht das Mindestmaß an Höflichkeit aufbringen, Rednern hier zuzuhören!\n(Beifall)", "agenda_item": "Preparations for the European Council: the Lisbon Strategy (debate)", "debate_id": "CRE-20060315-ITEM-003", "intervention_id": "3-085"}