{"speaker": "Zdzisław Zbigniew Podkański,", "english": "Zdzisław Zbigniew Podkański, on behalf of the UEN Group . – (PL) Mr President, a nation’s culture, existence and development are rooted in its language. In addition to cultural importance, every language has special significance in terms of nation-building and also in social and economic terms. Language is therefore important in dealings with the administration and for legal purposes in their broadest sense.\nResearch suggests that almost half of the several thousand languages currently used by the nations of the world will disappear over the next 100 years. A significant amount of the knowledge amassed over the centuries will disappear with them. Accordingly, individual countries and nations are implementing a range of measures to protect their languages. Some, like Germany, have provisions in their constitutions to this effect. In others such as France, Poland and Slovakia, the national parliaments have passed laws to this end.\nMr Mavrommatis’ report deals exclusively with the motion for a European Parliament resolution on measures to promote multilingualism and language learning in the European Union, together with establishing language competence. It enshrines a strong preference towards two or five languages. Not one of them is a Slavonic language, even though one in four of the Union’s citizens use a language of this type. By way of example, I could refer to Polish, a language used by more than 10% of the population of the Union.\nInstead of referring to multilingualism, therefore, we should refer to the culturally dominant nations restricting and displacing the culture of smaller ones. We should refer to the operation of European institutions and the competencies of their officials, including preparing them to carry out their duties in a multilingual Europe.\nThe administrative dimension of language is quite different from its economic or cultural dimensions. Research and checks have revealed widespread infringement of provisions protecting national languages, especially in the new Member States. This can be verified simply by visiting a supermarket and looking at the goods on the shelves. It would be unusual to find that the information on consumption and use of these goods had been translated. Such systematic restriction of multilingualism benefits entrepreneurs at the expense of consumers. No thought is given to the fact that the European Union will only become strong and have a raison d’être if it becomes user-friendly and if it makes it possible for its citizens to demonstrate respect for each other and for their cultural differences, including linguistic ones.", "lang": "PL", "original": "Zdzisław Zbigniew Podkański, w imieniu grupy UEN . – Panie Przewodniczący! Język jest podstawą kultury narodu, jego trwania i rozwoju. Poza kulturowym język ma istotne znaczenie państwowotwórcze, społeczne i gospodarcze. Ma więc znaczenie zarówno w obiegu urzędowym, jak i w szeroko rozumianym obrocie prawnym.\nZ badań naukowych wynika, że z kilku tysięcy języków, którymi dziś posługują się narody świata, połowa zniknie w ciągu najbliższych 100 lat. A wraz z nimi znaczna część wiedzy gromadzonej przez wieki. Z tych to powodów poszczególne państwa i narody stosują różne systemy ochrony swojego języka. Między innymi poprzez zapisy w konstytucji, np. w Niemczech, czy odrębne ustawy sejmowe, jak to ma miejsce m.in. we Francji, w Polsce i na Słowacji.\nSprawozdanie Pana Mavrommatisa ogranicza się do projektu rezolucji Parlamentu Europejskiego w sprawie działań promocyjnych, wielojęzyczności i nauki języków obcych w Unii Europejskiej oraz badań kompetencji językowych. Wyraźnie wykazuje ono tendencję do uprzywilejowania dwóch lub pięciu języków, wśród których nie ma żadnego z grupy języków słowiańskich, choć posługuje się nimi prawie co czwarty mieszkaniec Unii Europejskiej, w tym językiem polskim kilkanaście procent mieszkańców Unii.\nTak więc nie mówmy o promowaniu wielojęzyczności, a raczej o ograniczeniu i wypieraniu kultury narodów małych przez narody dominujące kulturowo. Lepiej już mówmy o funkcjonowaniu instytucji europejskiej oraz o kompetencjach urzędników, w tym o przygotowaniu ich do wypełniania swojej funkcji w wielojęzycznej Europie.\nInny jest bowiem problem języka jako kategorii urzędowej, a inny jako kategorii gospodarczej czy kulturowej. Z badań i kontroli wynika, że przepisy chroniące języki narodowe są powszechnie łamane, zwłaszcza w nowych krajach członkowskich. Wystarczy wejść tylko do supermarketu i sięgnąć na półkę po towary. Uderza powszechny brak przekładów informacji o spożyciu, użyciu towarów. A więc powszechne ograniczanie wielojęzyczności kosztem konsumentów, a z zyskiem dla przedsiębiorców. Zapomina się przy tym, że Unia Europejska będzie miała sens i siłę tylko wtedy, gdy będzie przyjazna dla człowieka i obok siebie będą żyli ludzie wzajemnie szanujący się i szanujący swoje odrębności kulturowe, w tym językowe.", "agenda_item": "Promoting multilingualism and language learning in the EU (debate)", "debate_id": "CRE-20060427-ITEM-003", "intervention_id": "4-045"}