{"speaker": "Javier Solana,", "english": "Javier Solana, High Representative for the CFSP . (ES) Mr President, I am speaking to you here in the European Parliament at a time which I believe to be critical to future peace in the Middle East, immediately after the creation of the new Palestinian Government and the elections in Israel.\nI would like to talk briefly about the current situation and draw a few conclusions in relation to the responsibilities the European Union should take on at this moment which could be absolutely crucial to future peace in the Middle East.\nI would like to begin with the situation in the occupied territories. As you know, Hamas has taken control of the government; it is not a coalition government, but a Hamas government, and unfortunately the programme presented by its Prime Minister, Ismail Haniya, is not acceptable to the international community. It does not give any clear indication that the Hamas government is prepared to respect the principles established by the European Union, and not just by us, but also by the Quartet and by the international community, in a very broad sense: to renounce violence as a means for resolving conflicts — and this conflict in particular — to recognise the State of Israel and to respect the previous agreements signed by the Palestinians and Israel.\nMr President, I believe that those principles are minimum requirements if the political ideal that the European Union has always defended is to be realised. That ideal is no less than a negotiated solution leading to the creation of a viable Palestinian State living peacefully alongside Israel, within the framework of the principles of international law. It is clear, Mr President, that there can be no negotiation if the parties do not recognise each other, there can be no peaceful arrangement if the parties believe that arms can resolve the conflict and there can be no solution based on the principles of international law if the parties disregard the fundamental principle that agreements must be complied with.\nWe believe that all of this has inescapable consequences as far as the European Union is concerned. We must wait and see what happens in the future, but for the moment it is impossible for Hamas to be seen as a valid interlocutor unless it changes its views.\nMr President, please allow me to say a few words about the result of the Israeli elections. There is no question that this result can be interpreted in many different ways. It would not be appropriate for me to carry out a detailed analysis of the result of these elections, but I believe that a few comments may help us all to find formulae that allow us to carry out an analysis with a view to identifying different ways to work. I would like firstly to point out that, although there has been a clear winner, the Kadima party, it has not achieved the results it wanted, and that may have a certain impact on the negotiations on forming a coalition government, which is essential, although Mr Olmert has already chosen the Labour Party as the foundation for his coalition.\nSecondly, and I believe this to be important, I believe that we must take note of the fact that the election result shows a shift away from the strictly political towards the economic and social. I believe that that analysis can explain the result achieved by the Labour Party, and that achieved by the Pensioners' Party or those parties with a limited social or linguistic base, including the Shas party or the Israel Beitenu party, the party of the Russian-speaking community.\nThirdly, and I believe this is perhaps the most worrying thing for all of us and for the peace process, I believe that the elections have demonstrated a consolidation of a desire for what I would call separation, perhaps illustrated by the completion of the wall and the absence of dialogue between the two peoples on defining Israel’s borders. We view this as an unsustainable situation. We have always argued that the final borders could only be established on the basis of a mutual agreement. We are therefore in favour of negotiation in order to resolve these problems, as we have always been.\nThe inward-looking focus of the Israeli electorate has a parallel in Hamas’s desire to focus on Palestinian issues and to ignore an Israel whose right to exist it still rejects. And we cannot ignore the fact that all of this has consequences in terms of the possibility of applying what we have seen as the roadmap. Although these are difficult times for that roadmap, it must continue to be the reference point for seeking a definitive solution to the process.\nMr President, ladies and gentlemen, beyond the aspects relating to the Middle East peace process, the victory in Palestine of a movement such as Hamas, which is affiliated to the Muslim Brothers, in elections that were free and democratic, as acknowledged by the Union’s own observers, is a complete novelty. The European Union does not want the Hamas government to fail, and it must not want that, on principle. What we want is for that government, as well as respecting the principles of which it is well aware, which have been proposed by the international community, also to apply the principles of law, the rule of law and democratic alternation, and to preserve the pluralistic nature of Palestinian society. If it does so, we will be able to look at Hamas as a fully legitimate political body.\nWithin this context, what position do I believe Europe should take? I would like once again to stress something that is absolutely clear: a satisfactory solution to the conflict has been, is and will remain a fundamental priority for us, the Europeans. Now, more than ever, we must insist that only a negotiated solution can be stable and lasting. We must therefore continue to put pressure on both parties to commit to a negotiated solution based on the existence of two States. I believe that we should also reiterate today that the European Union believes that peace must be based on respect for the 1967 borders and that only territorial changes agreed by both parties will be acceptable.\nAs you know, the European Union’s role over recent months has increased considerably; we now have two operations on the ground: a police operation and the important operation at the Rafah border crossing, which is still very much active. More than 200 000 people have crossed from Egypt to Gaza and from Gaza to Egypt since it was opened in November thanks to the presence of generous people from the European Union.\nMr President, our fundamental objective is to get through the period ahead of us, which will remain a period of some uncertainty, in such a way that, when better conditions are in place for a negotiated peace – and I hope that will be soon – the European Union can continue to enjoy the trust of both parties and make an active contribution to achieving peace when that time comes.\nWith regard to the fundamental parties in the conflict, our principles at the moment are clear and are as follows. With regard to Palestine, the European Union will continue to support President Abbas and the peace programme on the basis of which he was elected by an enormous, overwhelming, majority of Palestinian voters, and we must not forget that. Consistent with the Quartet’s statement of 30 March, the European Union is currently reviewing its programmes of aid to the Palestinian authorities. Until Hamas expresses unequivocally that it intends to respect the principles of the international community, we clearly will not be able to talk about ‘business as usual’. But I would also like to make it very clear that the European Union will maintain aid for the Palestinian people, and it must do this for at least two reasons: firstly, because it is a moral imperative, which the European Union must never renounce — it has not done so in the past, it is not doing so today, and it will not do so in the future — and, secondly, because the humanitarian crisis and instability in the occupied territories do not benefit anybody, including Israel itself.\nLadies and gentlemen, another of the European Union’s fundamental objectives is to preserve the institutional structure of the Palestinian Authority. The European Union has invested a lot, has devoted resources and effort to the creation of that Authority and believes that it must be maintained, so that one day there may be a viable and democratic Palestinian State.\nWith regard to Israel, Mr President, the European Union must continue to reject any unilateral measures that may jeopardise the two-State solution. In particular, the Union will be watching the development of the situation in East Jerusalem, in the Jordan Valley, where Israel is carrying out actions that are particularly damaging to the Palestinians, as well as the construction of the separation barrier. In accordance with international humanitarian law, Israel has a series of obligations as the occupying power. To facilitate the transit of humanitarian aid to the Palestinian population is fundamental, but beyond a strict interpretation of this obligation, Israel should also facilitate movement within the occupied territories in order to make economic sustainability possible, without compromising the security of Israelis, which nobody wants to see. In this context, I believe that it is urgent for the parties to apply the Agreement on Access and Movement, which was signed in November 2005 in Jerusalem, and I was present at is signature. That Agreement led to the opening of the Rafah border post – where the Union plays a role, as I have said – and other mechanisms for transit between Israel and the occupied territories.\nIsrael – and allow me to stress what I am about to say as emphatically as possible, and I hope that everybody understands it, including our good friend, the future Prime Minister, Mr Olmert – must transfer the money that it collects through tariffs and taxes on behalf of the Palestinian Authority – and which does not belong to it – to that Authority.\n(Applause)\nIsrael cannot and must not hold on to this money. I would like to state as loudly and clearly as possible that we are prepared to work with both parties to ensure that those resources are used for good purposes and I believe that that will be possible, if there is sufficient will on both sides.\nThirdly, I would like to say a few words about the international framework and the Union’s objectives. We must continue to work within the Quartet. Defending international legality requires the decisive support of the whole of the community of nations which are currently to a greater or lesser extent represented in the Quartet. We must also involve the Arab States, which can, and today must, do much more from economic and political points of view. In this regard, I would like to refer to the initiative of the Beirut peace plan, with a view to bringing Hamas closer to that plan as well, a plan that on other occasions has been called the ‘Arab peace plan’, since I believe that may offer certain possibilities in terms of progressing in that direction.\nMr President, ladies and gentlemen, I believe that at this point we must not forget that the Israeli-Palestinian conflict falls within the context of a serious crisis that affects the whole of the Middle East region. We must work on the peace process, bearing in mind the positive role that the States of the region can play, but also bearing in mind the negative role that certain States can play, and certain negative influences and negative repercussions, such as the situation in Iraq or the situation in Iran.\nMr President, I shall draw to a close so that you do not have to ask me to stop. The results of the elections in the occupied territories and in Israel have undoubtedly created a new situation. I believe that the European Union must approach it on the basis of two principles which may apparently, but only apparently, seem contradictory: rigour and flexibility.\nWhy rigour? In order to maintain the principles that have defined Europe's position since the Venice European Council of 1980, that is to say, respect for the rights of the Israeli and the Palestinian people, which must be consolidated in a negotiated solution, which leads — as I have said so many times and all of you have repeated — to the creation of an independent, sovereign and democratic Palestinian State living peacefully alongside Israel.\nAnd flexibility, in order to adapt to the development of a reality on the ground which is going to change, which can be changeable, and to support any solutions that may allow progress to be made towards peace.\nI would also like to address the Palestinian Government in a very direct way from this Chamber, which represents the heart of the European Union. Hamas cannot change its past, but it can and must change its future.\n(Applause)\nI would like to say to the leaders of Hamas that if they decide that there is no place in that future for terror, for violence or for denying the reality of the State of Israel, the European Union will know how to respond appropriately, as it has always done.\n(Applause)", "lang": "EN", "original": "Javier Solana, High Representative for the CFSP . (ES) Mr President, I am speaking to you here in the European Parliament at a time which I believe to be critical to future peace in the Middle East, immediately after the creation of the new Palestinian Government and the elections in Israel.\nI would like to talk briefly about the current situation and draw a few conclusions in relation to the responsibilities the European Union should take on at this moment which could be absolutely crucial to future peace in the Middle East.\nI would like to begin with the situation in the occupied territories. As you know, Hamas has taken control of the government; it is not a coalition government, but a Hamas government, and unfortunately the programme presented by its Prime Minister, Ismail Haniya, is not acceptable to the international community. It does not give any clear indication that the Hamas government is prepared to respect the principles established by the European Union, and not just by us, but also by the Quartet and by the international community, in a very broad sense: to renounce violence as a means for resolving conflicts — and this conflict in particular — to recognise the State of Israel and to respect the previous agreements signed by the Palestinians and Israel.\nMr President, I believe that those principles are minimum requirements if the political ideal that the European Union has always defended is to be realised. That ideal is no less than a negotiated solution leading to the creation of a viable Palestinian State living peacefully alongside Israel, within the framework of the principles of international law. It is clear, Mr President, that there can be no negotiation if the parties do not recognise each other, there can be no peaceful arrangement if the parties believe that arms can resolve the conflict and there can be no solution based on the principles of international law if the parties disregard the fundamental principle that agreements must be complied with.\nWe believe that all of this has inescapable consequences as far as the European Union is concerned. We must wait and see what happens in the future, but for the moment it is impossible for Hamas to be seen as a valid interlocutor unless it changes its views.\nMr President, please allow me to say a few words about the result of the Israeli elections. There is no question that this result can be interpreted in many different ways. It would not be appropriate for me to carry out a detailed analysis of the result of these elections, but I believe that a few comments may help us all to find formulae that allow us to carry out an analysis with a view to identifying different ways to work. I would like firstly to point out that, although there has been a clear winner, the Kadima party, it has not achieved the results it wanted, and that may have a certain impact on the negotiations on forming a coalition government, which is essential, although Mr Olmert has already chosen the Labour Party as the foundation for his coalition.\nSecondly, and I believe this to be important, I believe that we must take note of the fact that the election result shows a shift away from the strictly political towards the economic and social. I believe that that analysis can explain the result achieved by the Labour Party, and that achieved by the Pensioners' Party or those parties with a limited social or linguistic base, including the Shas party or the Israel Beitenu party, the party of the Russian-speaking community.\nThirdly, and I believe this is perhaps the most worrying thing for all of us and for the peace process, I believe that the elections have demonstrated a consolidation of a desire for what I would call separation, perhaps illustrated by the completion of the wall and the absence of dialogue between the two peoples on defining Israel’s borders. We view this as an unsustainable situation. We have always argued that the final borders could only be established on the basis of a mutual agreement. We are therefore in favour of negotiation in order to resolve these problems, as we have always been.\nThe inward-looking focus of the Israeli electorate has a parallel in Hamas’s desire to focus on Palestinian issues and to ignore an Israel whose right to exist it still rejects. And we cannot ignore the fact that all of this has consequences in terms of the possibility of applying what we have seen as the roadmap. Although these are difficult times for that roadmap, it must continue to be the reference point for seeking a definitive solution to the process.\nMr President, ladies and gentlemen, beyond the aspects relating to the Middle East peace process, the victory in Palestine of a movement such as Hamas, which is affiliated to the Muslim Brothers, in elections that were free and democratic, as acknowledged by the Union’s own observers, is a complete novelty. The European Union does not want the Hamas government to fail, and it must not want that, on principle. What we want is for that government, as well as respecting the principles of which it is well aware, which have been proposed by the international community, also to apply the principles of law, the rule of law and democratic alternation, and to preserve the pluralistic nature of Palestinian society. If it does so, we will be able to look at Hamas as a fully legitimate political body.\nWithin this context, what position do I believe Europe should take? I would like once again to stress something that is absolutely clear: a satisfactory solution to the conflict has been, is and will remain a fundamental priority for us, the Europeans. Now, more than ever, we must insist that only a negotiated solution can be stable and lasting. We must therefore continue to put pressure on both parties to commit to a negotiated solution based on the existence of two States. I believe that we should also reiterate today that the European Union believes that peace must be based on respect for the 1967 borders and that only territorial changes agreed by both parties will be acceptable.\nAs you know, the European Union’s role over recent months has increased considerably; we now have two operations on the ground: a police operation and the important operation at the Rafah border crossing, which is still very much active. More than 200 000 people have crossed from Egypt to Gaza and from Gaza to Egypt since it was opened in November thanks to the presence of generous people from the European Union.\nMr President, our fundamental objective is to get through the period ahead of us, which will remain a period of some uncertainty, in such a way that, when better conditions are in place for a negotiated peace – and I hope that will be soon – the European Union can continue to enjoy the trust of both parties and make an active contribution to achieving peace when that time comes.\nWith regard to the fundamental parties in the conflict, our principles at the moment are clear and are as follows. With regard to Palestine, the European Union will continue to support President Abbas and the peace programme on the basis of which he was elected by an enormous, overwhelming, majority of Palestinian voters, and we must not forget that. Consistent with the Quartet’s statement of 30 March, the European Union is currently reviewing its programmes of aid to the Palestinian authorities. Until Hamas expresses unequivocally that it intends to respect the principles of the international community, we clearly will not be able to talk about ‘business as usual’. But I would also like to make it very clear that the European Union will maintain aid for the Palestinian people, and it must do this for at least two reasons: firstly, because it is a moral imperative, which the European Union must never renounce — it has not done so in the past, it is not doing so today, and it will not do so in the future — and, secondly, because the humanitarian crisis and instability in the occupied territories do not benefit anybody, including Israel itself.\nLadies and gentlemen, another of the European Union’s fundamental objectives is to preserve the institutional structure of the Palestinian Authority. The European Union has invested a lot, has devoted resources and effort to the creation of that Authority and believes that it must be maintained, so that one day there may be a viable and democratic Palestinian State.\nWith regard to Israel, Mr President, the European Union must continue to reject any unilateral measures that may jeopardise the two-State solution. In particular, the Union will be watching the development of the situation in East Jerusalem, in the Jordan Valley, where Israel is carrying out actions that are particularly damaging to the Palestinians, as well as the construction of the separation barrier. In accordance with international humanitarian law, Israel has a series of obligations as the occupying power. To facilitate the transit of humanitarian aid to the Palestinian population is fundamental, but beyond a strict interpretation of this obligation, Israel should also facilitate movement within the occupied territories in order to make economic sustainability possible, without compromising the security of Israelis, which nobody wants to see. In this context, I believe that it is urgent for the parties to apply the Agreement on Access and Movement, which was signed in November 2005 in Jerusalem, and I was present at is signature. That Agreement led to the opening of the Rafah border post – where the Union plays a role, as I have said – and other mechanisms for transit between Israel and the occupied territories.\nIsrael – and allow me to stress what I am about to say as emphatically as possible, and I hope that everybody understands it, including our good friend, the future Prime Minister, Mr Olmert – must transfer the money that it collects through tariffs and taxes on behalf of the Palestinian Authority – and which does not belong to it – to that Authority.\n(Applause)\nIsrael cannot and must not hold on to this money. I would like to state as loudly and clearly as possible that we are prepared to work with both parties to ensure that those resources are used for good purposes and I believe that that will be possible, if there is sufficient will on both sides.\nThirdly, I would like to say a few words about the international framework and the Union’s objectives. We must continue to work within the Quartet. Defending international legality requires the decisive support of the whole of the community of nations which are currently to a greater or lesser extent represented in the Quartet. We must also involve the Arab States, which can, and today must, do much more from economic and political points of view. In this regard, I would like to refer to the initiative of the Beirut peace plan, with a view to bringing Hamas closer to that plan as well, a plan that on other occasions has been called the ‘Arab peace plan’, since I believe that may offer certain possibilities in terms of progressing in that direction.\nMr President, ladies and gentlemen, I believe that at this point we must not forget that the Israeli-Palestinian conflict falls within the context of a serious crisis that affects the whole of the Middle East region. We must work on the peace process, bearing in mind the positive role that the States of the region can play, but also bearing in mind the negative role that certain States can play, and certain negative influences and negative repercussions, such as the situation in Iraq or the situation in Iran.\nMr President, I shall draw to a close so that you do not have to ask me to stop. The results of the elections in the occupied territories and in Israel have undoubtedly created a new situation. I believe that the European Union must approach it on the basis of two principles which may apparently, but only apparently, seem contradictory: rigour and flexibility.\nWhy rigour? In order to maintain the principles that have defined Europe's position since the Venice European Council of 1980, that is to say, respect for the rights of the Israeli and the Palestinian people, which must be consolidated in a negotiated solution, which leads — as I have said so many times and all of you have repeated — to the creation of an independent, sovereign and democratic Palestinian State living peacefully alongside Israel.\nAnd flexibility, in order to adapt to the development of a reality on the ground which is going to change, which can be changeable, and to support any solutions that may allow progress to be made towards peace.\nI would also like to address the Palestinian Government in a very direct way from this Chamber, which represents the heart of the European Union. Hamas cannot change its past, but it can and must change its future.\n(Applause)\nI would like to say to the leaders of Hamas that if they decide that there is no place in that future for terror, for violence or for denying the reality of the State of Israel, the European Union will know how to respond appropriately, as it has always done.\n(Applause)", "agenda_item": "Situation in the Middle East following the elections in Israel (debate)", "debate_id": "CRE-20060405-ITEM-010", "intervention_id": "3-149"}