{"speaker": "Emilio Menéndez del Valle (PSE). –", "english": "Emilio Menéndez del Valle (PSE). – (ES) Mr President, Mr Solana, Mrs Ferrero-Waldner, what we need to do is achieve peace, a fair peace and two viable States, and Hamas is making certain peaceful statements, suggesting that it accepts the process and — though still indirectly, in my view — that it recognises Israel.\nAs you know, its Minister of Foreign Affairs, alluding to peace based on a two State solution, addressed these words to Kofi Annan yesterday: ‘we look forward to live in peace and security […] side by side with our neighbours in this sacred part of the world.’\nThe Finance Minister has said that Hamas’s intention is to increase ties with the West and also to reach an accommodation with Israel. And I believe that the Prime Minister is recognising the Quartet when he says that: ‘Our government will be prepared to hold dialogue with the international quartet about the ways to end the conflict and install calm in the region. Our government will spare no effort to reach a just peace in the region’.\nI believe that it is the Union’s duty to take this new reality into account and to lead a strategy that puts an end to the current deadlock, for the sake of two peoples, of two viable States and a fair peace.", "lang": "ES", "original": "Emilio Menéndez del Valle (PSE). – (ES) Señor Presidente, señor Solana, señora Ferrero-Waldner, se trata, efectivamente, de conseguir la paz, una paz justa y dos Estados viables, y Hamás está haciendo algunas declaraciones de paz, de que asume el proceso y —aunque, en mi opinión, todavía indirectamente— de reconocimiento de Israel.\nComo saben, su Ministro de Asuntos Exteriores, aludiendo a la paz basada en una solución con dos Estados, se dirigió ayer a Kofi Annan con estas palabras: «Esperamos vivir en paz y seguridad, al lado de nuestros vecinos, en esta sagrada parte del mundo».\nEl Ministro de Hacienda ha manifestado que la intención de Hamás es incrementar los vínculos con Occidente e incluso lograr una acomodación con Israel. Y, en mi opinión, el Primer Ministro reconoce al Cuarteto al declarar: «Nuestro Gobierno está preparado para dialogar con el Cuarteto, para poner fin al estado de lucha y pacificar la región. No escatimaremos esfuerzo alguno para lograr una paz justa en la región».\nEn mi opinión, el deber de la Unión es tomar en consideración esta nueva realidad y liderar una estrategia que ponga fin al actual parón, en beneficio de dos pueblos, de dos Estados viables y de una paz justa.", "agenda_item": "Situation in the Middle East following the elections in Israel (debate)", "debate_id": "CRE-20060405-ITEM-010", "intervention_id": "3-159"}