{"speaker": "Daniel Marc Cohn-Bendit,", "english": "Daniel Marc Cohn-Bendit, on behalf of the Verts/ALE Group . – (FR) Mr President, Mrs Ferrero-Waldner, Mr Solana, ladies and gentlemen, it is difficult being intelligent at the same time as having a line of action and it is also difficult being faced with negotiating partners who, on both sides, only want to hear part of the truth. Thus, you have a Palestinian Government that wants unilaterally to define what constitutes Palestine and what must not constitute Israel, and an Israeli Government that wants unilaterally to define what constitutes Israel and what must not constitute the Palestinian State.\nUnder these circumstances, I believe that we need to look at actual examples. Thus, if you take the problem of drinking water in that region – and Mrs de Keyser spoke about avian influenza – you cannot tackle the problem of drinking water or of avian influenza without negotiations being held between the Palestinian Government and the Israeli Government, because drinking water comes from the West Bank and goes to Israel. It is the same water. If the USD 230 million are not granted by the European Union, then there will be no drinking water either in Israel or in the West Bank. Who wins? No one!\nLet us consider some examples: avian influenza. If it affects Gaza, then it affects Israel. You cannot stop it any more than the unilateral withdrawal from Israel could. It is not possible. Not even Israel can do that. Circumstances therefore exist in which the European Union can force the governments to negotiate because their vital interests require this, and the environment is one such example.\nSecondly, as regards the road map, why not make a quintet out of a quartet? Let us include the Arab League, let us take the Quartet together with the Arab League and let us enter into negotiations by saying, ‘the Arab League is present, so Mr Abbas and Israel will have to negotiate simultaneously with the Quartet and the Arab League’. There might be some intelligent human beings who ban one or two Palestinian representatives from the Arab League delegation, and that would not be a bad thing. Therefore, we can and we must be inventive, we must be intelligent and we must say things clearly. The wall is not just a security measure, it is a territorial conquest, it is unilateral and it runs counter to all of the European Union’s principles, just as the non-recognition of Israel ran counter to the European Union’s principles. They both run counter to the European Union’s principles and this requires an explanation. A wall built inside the 1967 borders is one thing; a wall as it stands today constitutes a territorial conquest, and that is something we cannot accept.\nTo conclude, allow me to say one thing: we must be very clear with both sides and make them fully aware that our principles are our principles. In that way, we will be able to make them negotiate with each other.\nI have one final remark to make about Mr Abbas: it is true that he was elected, but I, for my part, come from a country in which a certain Mr Chirac was elected on the strength of 82% of the vote, a man who, despite everything, now has the support of a very small proportion of the French population.", "lang": "FR", "original": "Daniel Marc Cohn-Bendit, au nom du groupe Verts/ALE . - Monsieur le Président, chers collègues, chère Commission, cher Haut représentant, il est difficile d’être en même temps intelligent, d’avoir une ligne de conduite, et difficile également d’être confronté à des interlocuteurs qui, d’un coté comme de l’autre, ne veulent entendre que la moitié de la vérité. Donc, vous avez un gouvernement palestinien qui veut unilatéralement définir ce qu’est la Palestine et ce que ne doit pas être Israël, et un gouvernement israélien qui veut unilatéralement définir ce qu’est Israël et ce que ne doit ne pas être l’État palestinien.\nDans cette situation, je crois qu’il faut prendre des exemples concrets. Ainsi, si vous prenez le problème de l’eau potable dans cette région, − Mme de Keyser a parlé de la grippe aviaire −, et bien vous ne pouvez répondre au problème de l’eau potable ou de la grippe aviaire sans qu’il n’y ait de négociations entre le gouvernement palestinien et le gouvernement israélien, car l’eau potable vient de la Cisjordanie et va en Israël. C’est la même eau. Si les deux cent trente millions de dollars ne sont pas accordés par l’Union européenne, il n’y aura d’eau potable ni en Israël ni en Cisjordanie. Qui gagnera? Personne!\nPrenons des exemples: la grippe aviaire. Si elle touche Gaza, alors elle touche Israël. Vous ne pouvez pas l’arrêter, pas plus que ne le pourrait le retrait unilatéral d’Israël! Ce n’est pas possible. Même Israël ne peut pas le faire. Il existe donc des situations dans lesquelles l’Union européenne peut obliger les gouvernements à négocier parce que leurs intérêts vitaux l’exigent, et l’environnement fait partie de ces exemples.\nDeuxièmement, pour ce qui est de la feuille de route, pourquoi ne fait-on pas d’un quartet un quintet? Intégrons la Ligue arabe, prenons les quatre plus la Ligue arabe, faisons des négociations en disant: «il y a la Ligue arabe, donc M. Abbas et Israël devront négocier en même temps avec le quartet plus la ligue arabe». Et peut-être y aura-t-il des êtres humains intelligents pour interdire dans la délégation de la Ligue arabe quelques représentants des Palestiniens, ce qui ne serait pas idiot. Donc, on peut et on doit inventer, on doit être intelligents, et il faut dire les choses clairement. Le mur, ce n’est pas seulement la sécurité, c’est une conquête territoriale, c’est unilatéral, c’est contre tous les principes de l’Union européenne, tout comme la non reconnaissance d’Israël allait à l’encontre des principes de l’Union européenne. Les deux sont contre les principes de l’Union européenne et cela, il faut l’expliquer. Un mur dans les frontières de 1967, c’est une chose; un mur tel qu’il est aujourd’hui, c’est une conquête territoriale et cela, nous ne pouvons l’accepter.\nPour finir, laissez-moi vous dire une chose: il faut être très clair avec les uns et avec les autres et leur marteler que nos principes sont nos principes. De la sorte, nous pourrons les obliger à négocier ensemble.\nDernière remarque sur M. Abbas: c’est vrai qu’il a été élu mais moi, je viens d’un pays où un certain Jacques Chirac a été élu avec 82 % des voix et qui, malgré tout, est aujourd’hui soutenu par bien peu de Français.", "agenda_item": "Situation in the Middle East following the elections in Israel (debate)", "debate_id": "CRE-20060405-ITEM-010", "intervention_id": "3-154"}