{"speaker": "Bastiaan Belder,", "english": "Bastiaan Belder, on behalf of the IND/DEM Group . – (NL) Mr President, the power struggle between Hamas and al-Fatah in the Palestinian territories is coming to a head. The violent events in Gaza over the past weekend speak for themselves in this respect, and the simultaneous occupations of various Palestinian ministries on the West Bank give little indication of there being any public authority or law and order.\nHow do the Council and the Commission think they can back out of their involvement that helps create this deep internal Palestinian division? There is not exactly a serious spokesperson on the Palestinian side to match, under these circumstances, Mr Olmert, who has won a victory at the Israeli ballot box. There should in any case not be any doubt in our minds that Hamas, as a terror movement, has disqualified itself.\nGiven the growing terror threat by infiltration of al-Qaeda cells in the Gaza Strip and by Iranian activities in close cooperation with Hezbollah in the south of Lebanon, this does not bode well for Israel’s safety. How do the Council and the Commission assess the explosiveness of these threats and what are the steps they consider taking against Egypt and Lebanon, both of which have, after all, signed association agreements with the European Union?", "lang": "NL", "original": "Bastiaan Belder, namens de IND/DEM-Fractie . - Voorzitter, de machtsstrijd tussen Hamas en al-Fatah in de Palestijnse gebieden spitst zich toe. De gewelddadige gebeurtenissen in Gaza van de afgelopen weekwisseling spreken hier voor zich en ook de gelijktijdige bezettingen van diverse Palestijnse ministeries op de Westelijke Jordaanoever zijn een veeg teken voor enig overheidsgezag en publieke orde.\nRaad en Commissie, hoe denkt u zich bij uw hulpverlening aan deze diepgaande interne Palestijnse verdeeldheid te kunnen onttrekken? Van enige serieuze gesprekspartner aan Palestijnse zijde voor de Israëlische stembuswinnaar Olmert kan in deze situatie geen sprake zijn. Over de zelfdiskwalificatie van terreurbeweging Hamas dient sowieso geen enkele Europese twijfel te bestaan.\nErnstig oogt dit dus voor Israëls veiligheid: de groeiende terreurdreiging door infiltratie van al-Qaedacellen in de Gazastrook en door Iraanse activiteiten in nauwe coördinatie met Hezbollah in het zuiden van Libanon. Hoe schatten Raad en Commissie de explosiviteit van deze dreigingen in en welke stappen overwegen zij jegens Egypte en Libanon, beide toch associatielanden van de Europese Unie?", "agenda_item": "Situation in the Middle East following the elections in Israel (debate)", "debate_id": "CRE-20060405-ITEM-010", "intervention_id": "3-156"}