{"speaker": "Elmar Brok (PPE-DE),", "english": "Elmar Brok (PPE-DE), Chairman of the Committee on Foreign Affairs . – (DE) Mr President, Commissioner, Mr High Representative, during the elections in both Palestine and Israel, it was still clear to me, despite the different outcomes, that the great majority of citizens on both sides are moderate, and that they want peace and an end to violence.\nIt is important to reach an agreement that will stand up. It must therefore be a negotiated agreement, because only negotiated agreements accepted by both sides can stand up. It is important for us to contribute to this and, in particular, for the Quartet to have a greater presence in the region than previously, through their leaders, in order to provide the necessary security guarantees and encouragement.\nIn this context, it is clear to me that Palestine must be a viable state, and that we will therefore have to continue to provide humanitarian aid. To what extent that can go through the autonomous authority remains to be seen. When I read on Xinhua that the new Palestinian Foreign Minister has said, 'I hope that our dream of having an independent state on the entire territory of historical Palestine will be realised one day, and I am sure that there is no room for the State of Israel on this land', in times like these, that is not a good statement to hear. Maybe that is a misquotation, but, if it is, in any event it needs to be corrected so that the process can carry on in the right direction.\nIt is abundantly clear that the renunciation of violence and recognition of Israel's right to exist will continue to be two of the essential preconditions for good relations with a Palestinian government that wants our support – especially financial support. We need to understand how important this task is: there is a correlation between peace in the region and world peace.\nThat is why we should help the new team to achieve a breakthrough in the new situation following the elections.", "lang": "DE", "original": "Elmar Brok (PPE-DE), Vorsitzender des Ausschusses für auswärtige Angelegenheiten . – Herr Präsident, Frau Kommissarin, Herr Hoher Beauftragter! Bei den Wahlen sowohl in Palästina als auch in Israel ist trotz des unterschiedlichen Ausgangs für mich nach wie vor klar, dass die große Mehrheit der Bürger auf beiden Seiten gemäßigt ist, dass sie den Frieden will und dafür eintritt, dass der Gewalt ein Ende gesetzt wird.\nEs ist wichtig, dass es zu einer Einigung kommt, die tragfähig ist. Deswegen muss dies eine ausgehandelte Einigung sein, denn nur ausgehandelte und von beiden Seiten akzeptierte Einigungen sind tragfähig. Es ist wichtig, dass wir unseren Beitrag dazu leisten und dass insbesondere das Quartett vor Ort in größerem Umfang als bisher durch seine Spitzenleute auch präsent ist, um entsprechende Sicherheitsgarantien und Förderungen zu bieten.\nDabei ist mir klar, dass Palästina ein lebensfähiger Staat sein muss, und dass wir daher auch in Zukunft humanitäre Hilfe leisten müssen. Wie weit das gegenüber der Autonomiebehörde gehen kann, wird sich zeigen. Wenn ich bei Xinhua lese, dass der neue Außenminister Palästinas gesagt hat: „I hope that our dream of having an independent state on the entire territory of historical Palestine will be realized one day, and I am sure that there is no room for the State of Israel on this land“ , dann ist das in diesen Tagen keine gute Aussage. Vielleicht ist das ja auch ein falsches Zitat. Jedenfalls aber sollte es dann richtig gestellt werden, damit die Dinge in eine vernünftige Richtung weitergehen können.\nEs ist völlig klar: Gewaltverzicht und die Anerkennung des Existenzrechts des Staates Israel gehören auch in Zukunft zu den wesentlichen Bedingungen für das gute Verhältnis zu einer palästinensischen Regierung, die Unterstützung – insbesondere auch finanzielle – haben will. Wir müssen sehen, dass diese Aufgabe dort wichtig ist. Es gibt eine Korrelation zwischen dem regionalen Frieden und dem Frieden in der Welt.\nAus diesem Grund sollten wir unseren Beitrag dazu leisten, dass in der neuen Situation nach den Wahlen der neu aufgestellten Mannschaft der Durchbruch gelingt.", "agenda_item": "Situation in the Middle East following the elections in Israel (debate)", "debate_id": "CRE-20060405-ITEM-010", "intervention_id": "3-158"}