{"speaker": "José Ignacio Salafranca Sánchez-Neyra,", "english": "José Ignacio Salafranca Sánchez-Neyra, on behalf of the PPE-DE Group . – (ES) Mr President, having heard the statements by the High Representative and Commissioner Ferrero-Waldner, I believe that the terms of the always complex equation of war and peace in the Middle East are very clear: a coalition government in Israel, following the 28 March elections — the Commissioner has made a statement in which she said that we must move ahead with the development of the association between the European Union and Israel — and a government of a single hue, Hamas, in the occupied territories.\nAs Mr Solana has said, all of this comes within a context of positives and negatives. Positive; the entry into force of the European Union-Lebanon Association Agreement on 1 April — the next meeting of the association council will take place over the coming days. Negative; the situation in Iraq and in Iran, in relation to which we should really wait for the 30 day time limit that the United Nations Security has set for Iran to comply with the demands of the International Atomic Energy Agency to elapse.\nI believe that our political group has no option but decisively to support the Quartet’s decision to call upon the Hamas Government to renounce violence and to recognise the State of Israel, as well as the agreements signed by the Palestinian National Authority.\nWithin this context I would like to put three questions to Mr Solana and Mrs Ferrero-Waldner.\nThe first is whether, during the meeting of the Quartet on 30 March, they noted any dissent from Russia, in view of Hamas's visit to Moscow and the European Union’s position on the Belarus elections.\nSecondly, Mrs Ferrero-Waldner, it is clear that the European Union must continue to provide humanitarian assistance, because the situation in the Gaza Strip is horrendous, and the number of people living in poverty has rocketed. But what does the European Commission intend to do in order to ensure that that humanitarian aid is not used for the purposes of terrorist activities?\nFinally, Mr Solana, we all understand the need to support the Palestinian National Authority, but, in a context such as this, is the Palestinian National Authority still relevant, when it comes to working with a government that has not recognised the agreements previously signed by that authority?\nI shall end, Mr President, by saying that, this morning, the President of Malta has said that the European Union’s voice must be the voice of reason, and I believe that both Mr Solana and Mrs Ferrero-Waldner have demonstrated very clearly that they are the voice of reason for the European Union, which must continue to work on this damaging Middle East conflict for the cause of non-violence, democracy, peace, harmony and reconciliation.\n(Applause)", "lang": "ES", "original": "José Ignacio Salafranca Sánchez-Neyra, en nombre del Grupo PPE-DE . – (ES) Señor Presidente, tras haber escuchado las declaraciones del Alto Representante y de la Comisaria Ferrero-Waldner, yo creo que los términos de la siempre compleja ecuación de la guerra y de la paz en Oriente Próximo son bastantes claros: un Gobierno de coalición en Israel, tras las elecciones del 28 de marzo —la Comisaria ha hecho una declaración diciendo que hay que profundizar en el desarrollo de la asociación entre la Unión Europea e Israel— y un Gobierno monocolor, de Hamás, en los territorios ocupados.\nY, todo eso, como ha dicho el señor Solana, en un entorno de luces y sombras. Luces, la entrada en vigor del Acuerdo de asociación Unión Europea-Líbano el 1 de abril —en los próximos días tendrá lugar la siguiente reunión del Consejo de asociación—. Sombras, la situación en Iraq y en Irán, donde realmente habrá que estar a la espera del plazo de 30 días que el Consejo de Seguridad de las Naciones Unidas ha dado para que Irán cumpla las exigencias de la Agencia Internacional de la Energía Atómica.\nYo creo que nuestro Grupo político no tiene otra opción que la de apoyar decididamente la decisión del Cuarteto de pedir al Gobierno de Hamás que renuncie a la violencia y que reconozca el Estado de Israel, así como los acuerdos suscritos por la Autoridad Nacional Palestina.\nEn este contexto, yo quisiera formular al señor Solana y a la señora Ferrero-Waldner tres preguntas.\nLa primera es si han detectado, en el curso de la reunión del Cuarteto del pasado 30 de marzo, una posición disidente por parte de Rusia, habida cuenta de la visita que Hamás rindió a Moscú y la posición que ha mantenido la Unión Europea en las elecciones de Belarús.\nEn segundo lugar, señora Ferrero-Waldner, es evidente que la Unión Europea tiene que seguir prestando su asistencia humanitaria, porque la situación en la franja de Gaza es absolutamente dramática, habiéndose disparado el número de personas que viven en la pobreza. Pero, ¿cómo piensa actuar la Comisión Europea para que esa ayuda humanitaria no sea destinada al uso de actividades terroristas?\nY, por último, señor Solana, todos comprendemos la necesidad de apoyar a la Autoridad Nacional Palestina, pero, en un contexto como este, ¿sigue siendo relevante la Autoridad Nacional Palestina, trabajando con un Gobierno que no ha reconocido los compromisos anteriores firmados por la Autoridad Nacional Palestina?\nY termino ya, señor Presidente, diciendo que, esta mañana, el Presidente de Malta ha dicho que la voz de la Unión Europea tiene que ser la voz de la razón, y creo que, tanto el señor Solana, como la señora Ferrero-Waldner, representan de forma muy acreditada la voz de la razón de la Unión Europea, que tiene que seguir trabajando en este lacerante conflicto de Oriente Próximo en favor de la causa de la no violencia, de la democracia, de la paz, de la concordia y de la reconciliación.\n(Aplausos)", "agenda_item": "Situation in the Middle East following the elections in Israel (debate)", "debate_id": "CRE-20060405-ITEM-010", "intervention_id": "3-151"}