{"speaker": "Francis Wurtz,", "english": "Francis Wurtz, on behalf of the GUE/NGL Group . – (FR) Mr President, Mrs Ferrero-Waldner, Mr Solana, those with a sound knowledge of Israeli society assure us, in the wake of the elections, that the majority of the country’s population are now resolved to accept, willingly or not, the idea that the occupation of the Palestinian territories is, in every respect, a deadlock that needs to be broken.\nUnfortunately, the new Prime Minister is pursuing his predecessor’s strategy, namely unilateral separation on the basis of faits accomplis precluding the construction of a viable Palestinian State, on the one hand, and, for the time being, the oppression of the Palestinian people in an attempt to make them capitulate, on the other. This policy is irresponsible.\nYesterday, the major Israeli daily, Haaretz , quoted the United Nations in its headline ‘Gaza is on the brink of disaster’. In Nablus, in the West Bank, young people under the age of 30 are no longer allowed to leave their town! Kalandia, in the heart of the Palestinian Territory, has just been turned into a border terminal! East Jerusalem is surrounded! What is the meaning, then, of the proposal to negotiate with the Head of the Palestinian Authority whom, I might add, people are making every effort to discredit, as was the case during the recent coup de force in Jericho?\nIn this context, it is almost moving to see new peace initiatives emerge from Palestinian and Israeli society, such as that of the combatants for peace, which is due to be officially launched on Monday. This initiative involves former officers of the Israeli army, who have joined forces with former combatants from Palestine and drawn from their respective experiences the common belief that the solution to the region’s problems can only be political and based on the relevant United Nations resolutions from 1967 onwards.\nWe all pay tribute to the clear-sightedness and the courage of these women and men. What do they expect of the European Union, though? Aid alone is not enough: every nation needs freedom just as much as it needs bread. The fact remains that, by causing the collapse of the last remnants of Palestine’s social, administrative and security structures, the withdrawal of aid, even on a partial and temporary basis, would rule out any hope of just peace for a long time yet.\nMore generally, what political role should Europe now play? Mr Solana just mentioned the Venice European Council in 1980, which is a good point of reference. A quarter of a century has, in fact, gone by since another key moment in the history of the Middle East, when we were able to assume our responsibilities. We had, at that time, officially recognised the PLO and adopted the ‘two peoples, two states’ principle. In my view, the current situation calls for a further strong act on the part of Europe. That act must be aimed at providing new and clear reference points leading to an outlook based on law and at restoring hope among the peace-keeping forces throughout the region. It was in this spirit that I proposed the idea of making our own institution act as a catalyst: it could decide to hold its Conference of Presidents in East Jerusalem with the aim of sending a real message of peace to all of the key figures there.", "lang": "FR", "original": "Francis Wurtz, au nom du groupe GUE/NGL . - Monsieur le Président, Madame la Commissaire, Monsieur Solana, de bons connaisseurs de la société israélienne nous assurent, au lendemain des élections, que la majorité de la population du pays est aujourd’hui résolue à accepter, bon gré mal gré, l’idée que l’occupation des territoires palestiniens est à tous égards une impasse dont il faut sortir.\nMalheureusement, le nouveau Premier ministre poursuit la stratégie de son prédécesseur, à savoir, d’une part, la séparation unilatérale sur la base de faits accomplis rendant impossible l’édification d’un État palestinien viable et, d’autre part, dans l’immédiat, l’asphyxie du peuple palestinien pour tenter de le faire capituler. Cette politique est irresponsable.\nHier, le grand quotidien israélien Haaretz titrait, citant les Nations unies, «Gaza est au bord du désastre». À Naplouse en Cisjordanie, les jeunes de moins de trente ans n’ont plus le droit de quitter leur ville! Kalandia, en plein territoire palestinien, vient d’être transformée en frontière! Jérusalem-Est est encerclée! Que signifie alors la proposition de négocier avec le chef de l’Autorité palestinienne, qu’on s’applique du reste à discréditer comme lors du récent coup de force à Jéricho?\nDans ce contexte, il est presque pathétique de voir de nouvelles initiatives de paix émerger des sociétés palestinienne et israélienne, comme celle des combattants de la paix, qui va être lancée publiquement lundi prochain. Il s’agit d’anciens officiers de l’armée israélienne, qui se sont alliés à d’anciens combattants armés palestiniens et qui ont tiré de leur expérience respective la conviction commune que la solution aux problèmes de la région ne peut être que politique et fondée sur les résolutions pertinentes des Nations unies depuis 1967.\nNous saluons tous la clairvoyance et le courage de telles femmes et de tels hommes! Mais qu’attendent-ils de l’Union européenne? L’aide seule ne suffit pas: chaque peuple a autant besoin de liberté que de pain. Il reste que la suppression de l’aide, même partielle et temporaire, en provoquant l’effondrement des derniers lambeaux de structures sociales, administratives et sécuritaires palestiniennes tirerait le rideau, et pour longtemps, sur tout espoir de paix juste.\nPlus généralement, quel rôle politique devrait jouer l’Europe aujourd’hui? M. Solana vient d’évoquer le Conseil européen de Venise en 1980, c’est une bonne référence. Il y a un quart de siècle, en effet, à un autre moment clé de l’histoire du Proche-Orient, nous avions su prendre nos responsabilités. Nous avions alors officiellement reconnu l’OLP et fait nôtre le principe «deux peuples, deux États». Le moment actuel, me semble-t-il, appelle un nouvel acte fort de l’Europe. Cet acte doit viser à redonner des repères clairs ouvrant une perspective fondée sur le droit et à faire renaître l’espoir des forces de paix dans toute la région. C’est dans cet esprit que j’ai avancé l’idée de faire jouer un rôle d’aiguillon à notre propre institution: elle pourrait décider de réunir sa Conférence des présidents à Jérusalem-Est pour y lancer à tous les protagonistes un vrai message de paix.", "agenda_item": "Situation in the Middle East following the elections in Israel (debate)", "debate_id": "CRE-20060405-ITEM-010", "intervention_id": "3-155"}