{"speaker": "Luisa Morgantini (GUE/NGL). –", "english": "Luisa Morgantini (GUE/NGL). – (IT) Mr President, ladies and gentlemen, after three days of rain in the occupied territories, this wall, which, as all of you have said, is illegal, caused a build-up of water that swept away the bodies of two dead brothers at Bi'ilin. Israeli soldiers prevented excavations to let out the water; the bombardment of northern Gaza has destroyed agricultural areas and killed civilians. Nablus and Hebron are surrounded and incursions are being made there.\nWe have a great deal of responsibility, and we cannot keep on repeating the cliché about two peoples and two states. There are not two peoples and two states: there is one state and something in development, a territory that is being constantly torn apart, both by this illegal wall and by force. Kadima and the Labour Party might represent an opportunity. I am in favour of exploiting all opportunities, but not in silence: we have to ask, and ask forcefully.\nFor two years now Hamas has declared and observed a ceasefire, and has halted its activities. Let us be extremely clear about this: for the last two years Hamas has not undertaken any activities, and must never do so again. Let us not, however – as we have since 1980 – keep on repeating the line about two peoples and two states, while all the while bearing witness to what is, quite simply, the theft of Palestinian land.\nWe need to be active with regard to Hamas, but also with regard to Israel, so that it understands that the international community has meaning.", "lang": "IT", "original": "Luisa Morgantini (GUE/NGL). – Signor Presidente, onorevoli colleghi, per tre giorni ha piovuto nei territori occupati. L’acqua, bloccata dal muro che, come avete detto tutti voi, è illegale, a Bi’ilin ha trascinato i corpi di due fratelli morti. I soldati israeliani hanno impedito che si scavasse per far defluire l’acqua, i bombardamenti del Nord di Gaza hanno distrutto aree agricole e ucciso civili. Nablus e Hebron sono accerchiate e vi si fanno incursioni.\nAbbiamo molte responsabilità e non possiamo continuare a ripetere il luogo comune: “due popoli, due Stati”. Non ci sono due popoli e due Stati, vi è uno Stato e qualcosa in formazione, un territorio che viene costantemente strappato, con il muro illegale, e strappato con la forza. Kadima e il labour party possono essere un’opportunità. Sono favorevole a sfruttare tutte le opportunità, ma non nel silenzio: bisogna chiedere, con molta forza.\nDa due anni Hamas ha dichiarato e osservato una tregua, ha cessato le attività. Ditelo, diciamolo forte, che da due anni Hamas non intraprende nessuna attività e non dovrà mai più farlo. Ma non possiamo, dal 1980, continuare a ripetere “due popoli e due Stati” e ogni volta assistere semplicemente al furto di terre palestinesi.\nDobbiamo agire su Hamas, ma dobbiamo anche agire su Israele perché capisca che la -comunità internazionale ha un senso.", "agenda_item": "Situation in the Middle East following the elections in Israel (debate)", "debate_id": "CRE-20060405-ITEM-010", "intervention_id": "3-167"}