{"speaker": "Jan Tadeusz Masiel (NI). –", "english": "Jan Tadeusz Masiel (NI). – (PL) Mr President, Mr Solana, coincidentally, elections have taken place recently in several unsettled parts of the world such as Belarus, Ukraine, Palestine and Israel. The European Union plays a key role in all those areas. This is to be welcomed, as the United States is no longer an objective player in the Israeli-Palestinian conflict.\nMr Solana, I believe you are charged with expressing the wishes of the Union as a whole and of all the political groups represented in this Chamber. Israel has itself experienced what it is to be a stateless nation. It created its state by force and should therefore set a good example by agreeing to the creation of the Palestinian State. Only then should it demand that Hamas recognise the state of Israel.", "lang": "PL", "original": "Jan Tadeusz Masiel (NI). – Panie Przewodniczący! Panie Wysoki Przedstawicielu! Akurat tak się składa, że w różnych wrażliwych częściach świata odbywają się ostatnio wybory: Białoruś, Ukraina, Palestyna, Izrael. I Unia Europejska we wszystkich tych regionach odgrywa kluczową rolę. Tym lepiej, bo Stany Zjednoczone nie są już obiektywnym aktorem w konflikcie izraelsko-palestyńskim.\nUważam, Panie Wysoki Przedstawicielu, że jest Pan wyrazicielem woli całej Unii i wszystkich grup politycznych w tym zgromadzeniu. Izrael, który wie najlepiej jak ciężko jest żyć bez własnego państwa, który utworzenie swego wyrwał światu siłą, powinien dać dobry przykład przez wyrażenie zgody na utworzenie państwa Palestyna i dopiero wówczas żądać od Hamasu uznania ich państwa.", "agenda_item": "Situation in the Middle East following the elections in Israel (debate)", "debate_id": "CRE-20060405-ITEM-010", "intervention_id": "3-163"}