{"speaker": "Hannes Swoboda (PSE).", "english": "Hannes Swoboda (PSE). – (DE) Mr President, I am very pleased with the statements by the High Representative and the Commissioner. By the way, you speak for the majority of this House and for the majority of Europe, and certain others need to accept that.\nI am also very pleased about the emphasis placed on the need for a negotiated solution. It is true that we need to negotiate, but that means that Hamas and Israel must also be prepared to do likewise. Thinking about Gaza, Israel did not negotiate there. Of course, we also need to explore the reasons why Hamas was elected. For years, another government, namely Fatah's, was undermined, partly by its own fault – through corruption and other circumstances, for example – but also due to Israel's refusal to accept it as a negotiating partner. Even following Mr Arafat's death, when Mr Abbas was President – and this was during the withdrawal from Gaza – it was not accepted. It therefore takes two to negotiate, and both sides need to be willing.\nSecondly, Israel's right to exist, in a peaceful climate and within reasonable borders, must obviously be recognised, but Israel must also accept, at least in principle, that the UN's resolution regarding its borders is right. It is quite clear that corrections will still need to be made – we all know that, if we are realistic – but if even the principle is not accepted, there will be difficulties.\nMy third point is that we must do all we can to improve the situation in Gaza, including economically, so that Gaza is viable. The withdrawal of troops alone cannot guarantee that.\nFinally, we are deeply concerned at the developments in East Jerusalem. Even though we welcome Kadima and the reasonableness of its members, when it comes to East Jerusalem they do not yet have the sense to acknowledge both that Jerusalem is the capital of Israel and that the Palestinians have a claim to East Jerusalem. That should continue to be a clear policy within the European Union.", "lang": "DE", "original": "Hannes Swoboda (PSE). – Herr Präsident! Ich bin sehr froh über die Stellungnahme des Hohen Beauftragten und der Frau Kommissarin. Im Übrigen: Sie sprechen für die Mehrheit in diesem Haus und für die Mehrheit in Europa, und das sollten andere auch akzeptieren.\nSehr froh bin ich auch über die Notwendigkeit einer Verhandlungslösung, wie dies unterstrichen worden ist. Ja, wir müssen verhandeln! Das heißt aber, dass die Hamas und auch Israel bereit sein müssen zu verhandeln. Wenn ich an Gaza denke, dann hat Israel nicht verhandelt. Natürlich müssen wir auch die Ursachen ergründen, warum die Hamas gewählt wurde. Es ist ja über Jahre eine andere Führung, nämlich die Führung der Fatah, unterminiert worden, einerseits durch eigene Schuld – denken wir an Korruption und andere Fälle –, aber auch durch die Nichtakzeptanz als Verhandlungspartner seitens Israels. Und selbst als Arafat nicht mehr lebte und Abbas ihr Präsident war – und das war während des Abzugs aus Gaza – ist das nicht akzeptiert worden. Daher braucht es zum Verhandeln zwei und die Bereitschaft von beiden Seiten.\nZweitens: Selbstverständlich muss das Existenzrecht Israels anerkannt werden, und zwar in friedlichen Situationen und in vernünftigen Grenzen. Aber Israel muss auch zumindest vom Grundsatz her anerkennen, dass das, was die UNO hinsichtlich der Grenzen beschlossen hat, richtig ist. Dass es dort noch Korrekturen geben wird, ist klar. Jeder von uns weiß das, wenn er realistisch denkt. Aber wenn das nicht einmal vom Grundsatz her anerkannt wird, wird es Schwierigkeiten geben.\nDritter Punkt: Bitte versuchen wir alles zu tun, damit die Situation in Gaza sich auch wirtschaftlich verbessert, damit Gaza überlebensfähig ist. Der Abzug der Truppen allein ist noch keine Sicherheit dafür.\nUnd der letzte Punkt: Mit Sorge sehen wir die Entwicklung in Ostjerusalem. So sehr wir uns über Kadima und die vernünftigen Leute in Kadima freuen – was Ostjerusalem betrifft, ist noch nicht jene Vernunft eingekehrt, die anerkennt, dass Jerusalem die Hauptstadt Israels ist, die aber auch anerkennt, dass es palästinensische Rechte an Ostjerusalem gibt. Das sollte eine klare Politik der Europäischen Union bleiben.", "agenda_item": "Situation in the Middle East following the elections in Israel (debate)", "debate_id": "CRE-20060405-ITEM-010", "intervention_id": "3-164"}