{"speaker": "Pierre Schapira (PSE). –", "english": "Pierre Schapira (PSE). – (FR) Mr President, I should like to begin by making some observations. Firstly, the demographic problem has been at the heart of the political debate; secondly, the Great Israel utopia is no more; thirdly, the social issue has been at the heart of the debate in Israel; and, fourthly, Hamas did not influence the elections in Israel.\nUnconsciously, the Israelis have once and for all acknowledged the existence of two States. It is now time for negotiation, but pressure must be brought to bear on Hamas so that it invalidates its Charter and finally recognises Israel as a valid negotiating partner. Otherwise, ladies and gentlemen, there will be a unilateral policy on both sides.\nPublic opinion in the two countries is in favour of peace. Europe must take advantage of this situation because it now has a crucial role to fulfil. Europe has expectations riding on it and, as regards aid for the Palestinians, I repeat that Europe must continue to grant its aid, otherwise a disaster will ensue in Palestine.", "lang": "FR", "original": "Pierre Schapira (PSE). - Monsieur le Président, tout d’abord quelques constats. Premièrement, le problème démographique a été au cœur du débat politique; deuxièmement, c’est la fin de l’utopie du Grand Israël; troisièmement, la question sociale a été au cœur du débat en Israël et, quatrièmement, le Hamas n’a pas influencé les élections en Israël.\nIl y a eu chez les Israéliens, inconsciemment, une prise en compte définitive de deux États. L’heure devrait être maintenant à la négociation, mais il faut agir sur le Hamas afin qu’il rende caduque sa charte et reconnaisse enfin Israël pour devenir un interlocuteur valable. Sinon, mes chers collègues, il y aura une politique unilatérale des deux côtés.\nLes opinions publiques des deux pays sont pour la paix. Il faut que l’Europe profite de cette situation car son rôle est désormais primordial. L’Europe est attendue et, en ce qui concerne les aides aux Palestiniens, je réaffirme qu’il faut que l’Europe continue à verser son aide, sinon ce sera la catastrophe en Palestine.", "agenda_item": "Situation in the Middle East following the elections in Israel (debate)", "debate_id": "CRE-20060405-ITEM-010", "intervention_id": "3-174"}