{"speaker": "Monika Beňová (PSE).", "english": "Monika Beňová (PSE). – (SK) Mr Solana, Commissioner, out of all of the topics discussed here, I have focused on the words of Mr Solana, describing the situation in the Palestinian territories and in Israel. We can derive two main facts from this description. While Palestinians are governed by Hamas, an organisation that is unwilling to accept the basic principles of international law, the situation in Israel is different. The elections there may yield a government that wants above all to address the social and economic issues that are viewed by all people living in democratic societies as the most important ones for the governments to resolve.\nThis notwithstanding, the European Union faces a daunting challenge. The challenge is that, regardless of how we view Hamas – and I am sure that most of us view it as a terrorist organisation – you, in your capacity as our top representatives for external relations, must find a way of cooperating with the Hamas government.\nAs we progress down this road, I would ask only that you do not lose sight of the fact that all EU funds given in support of the Palestinians should remain subject to the condition that the Palestinian government respects the existence of Israel. And I would also like to ask if you could find out from Mr Kofi Annan exactly what was said about the existence of Israel in the letter he received from the Palestinian foreign minister?", "lang": "SK", "original": "Monika Beňová (PSE). – Vážený pán Solana, pani komisárka, z toho, čo tu bolo povedané, som si vybrala najmä slová pána Solanu, ktorý definoval situáciu aj v Palestíne aj v Izraeli. A z tých definícií možno porovnať dve takéto základné informácie. Zatiaľ čo v Palestíne je vláda Hamasu, ktorá nie je ochotná akceptovať základné princípy medzinárodného práva, v Izraeli sa môže po voľbách vyformovať vláda, ktorá bude chcieť riešiť najmä sociálno-ekonomické aspekty, ktoré sú z pohľadu všetkých ľudí žijúcich v demokratických spoločnostiach tými najdôležitejšími a sú tými, ktoré majú vlády riešiť.\nNapriek tomu stojí Európska únia pred veľmi neľahkou úlohou. Tá úloha spočíva v tom, že, bez ohľadu na to, ako vnímame Hamas, a som presvedčená, že väčšina z nás ho vníma ako teroristickú organizáciu, musíte vy, ako naši vrcholoví predstavitelia pre vonkajšie vzťahy, hľadať cestu na spoluprácu s vládou Hamasu.\nChcela by som vás len poprosiť, aby ste na tejto ceste nezabudli na to, že všetky prostriedky, ktoré v budúcnosti bude Európska únia dávať palestínskej vláde a ktorými ju bude podporovať, musia byť udelené len za podmienky, že palestínska vláda bude rešpektovať existenciu štátu Izrael. A poprosím vás, aby ste zistili od pána Kofiho Annana, čo povedal minister zahraničných vecí Palestíny o existencii Izraela v liste, ktorý mu adresoval.", "agenda_item": "Situation in the Middle East following the elections in Israel (debate)", "debate_id": "CRE-20060405-ITEM-010", "intervention_id": "3-170"}