{"speaker": "Panagiotis Beglitis (PSE).", "english": "Panagiotis Beglitis (PSE). – (EL) Mr President, the results of the recent elections in Israel basically legalised the strategy of the unilateral imposition of the terms of any resolution to the Palestine problem. It is no coincidence that the political leadership in Israel makes more use of the word 'security' and far less use of the word 'peace', because peace requires negotiation and painful compromises.\nSecurity, on the other hand, is linked to a unilateral determination of the final status of the borders, with maintaining the occupation of East Jerusalem, with the settlements on the West Bank and with the Wall of Shame.\nI believe that Israel's strategic plan, strengthened by the new political situation in the Palestinian territories, is not creating conditions of peace. It is not creating a viable Palestinian state. On the contrary, it is helping to create a virtual state of unconnected areas without stable borders.\nThe European Union is right to lay down terms and conditions for Hamas. However, we do not see the terms and conditions being laid down by the European Union for Israel, because Israel too is flouting the Oslo accords, because Israel too is flouting the terms of the roadmap.\nToday, both Mr Solana and Mrs Ferrero-Waldner broached the question of greater realism on the part of the European Union. We need to continue in the same reliable vein if we are to be an effective European Union.", "lang": "EL", "original": "Παναγιώτης Μπεγλίτης (PSE). – Κύριε Πρόεδρε, τα αποτελέσματα των πρόσφατων εκλογών στο Ισραήλ νομιμοποίησαν ουσιαστικά τη στρατηγική της μονομερούς επιβολής των όρων επίλυσης του Παλαιστινιακού. Δεν είναι τυχαίο ότι η πολιτική ηγεσία του Ισραήλ χρησιμοποιεί περισσότερο τη λέξη «ασφάλεια» και πολύ λιγότερο τη λέξη «ειρήνη», γιατί η ειρήνη απαιτεί διαπραγματεύσεις και επώδυνους συμβιβασμούς.\nΑντίθετα, η ασφάλεια συνδέεται με τον μονομερή προσδιορισμό του τελικού καθεστώτος των συνόρων, με τη διατήρηση της κατοχής στην Ανατολική Ιερουσαλήμ, με τους εποικισμούς στη Δυτική Όχθη, με το Τείχος της Ντροπής.\nΠιστεύω ότι ο στρατηγικός σχεδιασμός του Ισραήλ, ενισχυμένος από τη νέα πολιτική κατάσταση στα παλαιστινιακά εδάφη, δεν δημιουργεί συνθήκες ειρήνης. Δεν δημιουργεί ένα βιώσιμο παλαιστινιακό κράτος. Αντίθετα, συμβάλλει στη δημιουργία ενός εικονικού κράτους ασύνδετων μεταξύ τους περιοχών χωρίς σταθερά σύνορα.\nΣωστά η Ευρωπαϊκή Ένωση θέτει όρους και προϋποθέσεις στη Χαμάς. Δεν βλέπουμε όμως όρους και προϋποθέσεις που θα θέσει η Ευρωπαϊκή Ένωση στο Ισραήλ. Γιατί και το Ισραήλ δεν σέβεται τη συμφωνία του Όσλο. Γιατί και το Ισραήλ δεν σέβεται τους όρους του οδικού χάρτη.\nΣήμερα, τόσο ο κ. Σολάνα όσο και η κ. Ferrero, προσέγγισαν το θέμα με μεγαλύτερo ρεαλισμό από την πλευρά της Ευρωπαϊκής Ένωσης. Πρέπει να συνεχίσουμε με τον ίδιο αξιόπιστο τρόπο για να είμαστε αποτελεσματικοί ως Ευρωπαϊκή Ένωση.", "agenda_item": "Situation in the Middle East following the elections in Israel (debate)", "debate_id": "CRE-20060405-ITEM-010", "intervention_id": "3-171"}