{"speaker": "Alexandra Dobolyi (PSE). –", "english": "Alexandra Dobolyi (PSE). – (HU) What has actually happened with the elections? In my opinion, what has actually happened is that they have changed the plan of Sharon and his successor Olmert into elections, in the interest of further disengagement from the West Bank area, thereby preserving the religious identity of Israel.\nSharon’s legacy contains three tasks:\n- the Palestinian side does not want to conclude a permanent treaty with Israel. Abu Mazen would be willing to do it, but is unable to; HAMAS would be able to do it, but is unwilling,\n- Israel should establish its borders unilaterally, de facto,\n- the border should be established along the ‘dividing’ wall, including the large Jewish settlements in the West Bank. This would mean a painful and radical withdrawal of approximately 70 thousand settlers.\nIf this step is taken, three separate cantons will be established, and we can be certain that this ‘something’ would lead to a failed state.\nThis is where we, the EU, must make it clear to our Israeli friends that it is no longer in their interest to do this, because it will certainly lead to a further Palestinian revolt, and everybody knows what that means.\nThe Arab League has an interesting position in this issue: They would envisage peace based on the 1967 borders of Israel. Perhaps we, too, should examine the negotiations on this basis, and see whether this is the road that leads to a secure peace in the future.\nI am more and more convinced that the safety of Israel does not depend on keeping the settlements, but on resolving the conflict.", "lang": "HU", "original": "Alexandra Dobolyi (PSE). – Mi is történt a választásokkal? Megítélésem szerint, az, hogy Sharon és utódja Olmert tervét választásokká változtatták, a további kivonások érdekében a West Bank területéről, így őrizve meg Izrael vallási identitását.\nSharon hagyatéka három feladatot tartalmaz:\n- a Palesztin oldal nem akar egy állandó egyezményt kötni Izraellel. Abu Mazen akarna, de nem képes rá, a HAMAS képes lenne rá, de nem akar,\n- Izraelnek egyoldalúan, de facto ki kellene jelölnie határait,\n- a határ az \"elválasztó\" fal mentén kellene húzódnia, magában foglalva a nagy zsidó telepeket West Bankban. Ez egy fájdalmas és gyökeres visszavonást jelentene, körülbelül 70 ezer telepest.\nHa ez a lépés bekövetkezik, akkor három különálló kanton fog létrejönni, és biztosak lehetünk abban, hogy ez a \"valami\" a bukott állam felé fog vezetni (failed state).\nÉs itt van az, hogy mi, az EU világossá kell tennünk izraeli barátaink számára, hogy nem érdeke többé, hogy ezt tegye, mert biztos, hogy ez egy újabb palesztin felkeléshez fog vezetni, és ezt mindenki tudja, hogy mit jelent.\nAz Arab Liga a kérdésben egy érdekes álláspontot képvisel: Ők a békét Izrael 1967-es határainak alapján képzelnék el. Talán a tárgyalásokat nekünk is ezen az alapon kéne megvizsgálnunk, és megnézni, hogy ez az út vezet-e egy biztosított békéhez a jövőben.\nEgyre inkább hiszem, hogy Izrael biztonsága nem a telepek megtartásában, hanem a konfliktus megoldásában van.", "agenda_item": "Situation in the Middle East following the elections in Israel (debate)", "debate_id": "CRE-20060405-ITEM-010", "intervention_id": "3-179"}