{"speaker": "Cristiana Muscardini (UEN). –", "english": "Cristiana Muscardini (UEN). – (IT) Mr President, ladies and gentlemen, the outcome of the most recent Israeli elections confirms that the road taken by Prime Minister Sharon towards a form of peace in the Middle East that is acceptable to both Palestinians and Israelis is the right one, partly because it is perhaps the only one possible. The problem now consists in seeing whether the new Palestinian Government will be able to continue along this road in spite of Hamas’ victory in the last legislative elections.\nThe European Union must take steps to become the main actor in a peace process that has repeatedly seen the EU play a less than active part in the role of mediator, conferred on it via the Common Foreign and Security Policy.\nAchieving a genuine form of peace in one of the most fragile areas of the global geopolitical landscape is possible only by means of genuine guarantees in terms of the security of the two countries and, therefore, by means of European political action that is not only capable of guaranteeing development and dialogue, but is also more resolute in condemning the terrorism and violence of those who, even today, want to wipe the State of Israel off the map.\nPowers under the Community institutions’ Common Foreign and Security Policy must live up to genuine expectations of enhanced negotiation for the purposes of ensuring that any dialogue is carried out properly and that the political and social rights of both populations are properly safeguarded.", "lang": "IT", "original": "Cristiana Muscardini (UEN). – Signor Presidente, onorevoli colleghi, i risultati delle ultime elezioni israeliane confermano che la strada intrapresa dal Premier Sharon verso una pace in Medio Oriente, accettabile per il popolo palestinese e per il popolo di Israele, è quella giusta anche perché, forse, l’unica possibile. Il problema ora è di vedere se il nuovo governo palestinese saprà continuare su questa strada nonostante la vittoria di Hamas nelle passate elezioni legislative.\nL’Unione europea deve attivarsi per diventare attore principale di un processo di pace che più volte l’ha vista parte poco attiva nel ruolo di mediazione che gli è stato conferito tramite la politica estera e di sicurezza comune.\nLa soluzione di una pace vera in un’area tra le più delicate del panorama geopolitico internazionale può essere raggiunta solo attraverso garanzie reali per la sicurezza dei due paesi e quindi attraverso un’azione politica europea capace di garantire sviluppo e dialogo, ma più ferma nel condannare il terrorismo e la violenza di coloro che ancora oggi vogliono la cancellazione dello Stato di Israele dalla carte geografiche.\nI poteri della PESC delle Istituzioni comunitarie devono corrispondere a reali aspettative di negoziazione rafforzata ai fini di garantire un corretto svolgimento di dialogo e di tutela dei diritti politici e sociali di entrambi i popoli.", "agenda_item": "Situation in the Middle East following the elections in Israel (debate)", "debate_id": "CRE-20060405-ITEM-010", "intervention_id": "3-362"}