{"speaker": "Barroso,", "english": "Barroso, President of the Commission . (PT) Mr President, eminent Members of the European Parliament, ladies and gentlemen, before I address you on the Commission’s legislative and work programme for 2005, I should like briefly to express my satisfaction with the results of yesterday’s referendum on the European Constitution in Spain and I shall try to do this in Spanish.\n(ES) The Spanish people have said yes to the European Constitution, a clear and resounding yes.\n(Applause)\nI would like to express to you the European Commission’s satisfaction with this result. Spain has said yes to a Europe united in its diversity. I would like to thank everybody who has participated in the referendum process with such commitment, in particular all the Members of this Parliament who have contributed with their voices and opinions to achieving this significant result. In this regard, I called the President of the Spanish Government, José Luis Rodríguez Zapatero, yesterday to congratulate him and thank him for the great commitment demonstrated by his government during the referendum campaign.\nThis ‘yes’, expressed clearly and unreservedly, opens the way for the other European citizens who will also be called upon to express their opinions on the European Constitution over the coming months.\nThis has been a very important step in the process of ratifying the European Constitution, which the Commission believes to be the only instrument which will allow us Europeans to consolidate our ideas of peace, prosperity, solidarity and security in Europe.\nMr President, one month ago I presented the Commission's proposed strategic objectives, designed to guide European action until the end of the decade. This is a political roadmap based on three pillars: prosperity, solidarity and security. Being mutually reinforcing, they address the concrete and challenging concerns of European citizens. I also presented the first delivery of the strategic objectives: the legislative work programme for this year. Let me remind you of some of its most important elements.\nFirst of all, the programme is more focused in political terms. The proposed initiatives are structured around the three strategic objectives and their external dimension, and represent a first concrete translation of the balanced approach pursued by the Commission. This applies to new initiatives as well as areas where we propose to reinforce an existing action.\nSecond, the Commission is fully committed to delivering its work programme. For this purpose, the Commission intends to adopt a list of just over 100 priority initiatives by the end of the year.\nFinally, we do not only want to deliver on time – we also want to deliver in a better way. We want to be serious about the principles of better regulation. This means ensuring quality of legislation; respect for the principles of proportionality, subsidiarity and added value; and widespread use of impact assessments.\nIn addition to this work programme, I announced that the Commission will regularly inform the Parliament about its planning agenda for legislative proposals in preparation. I am happy to be able to say that this information channel is now operational.\nIn the meantime, the Commission has gone further in implementing its proposals. On 2 February, I presented to you our proposals for a mid-term review of the Lisbon Strategy. By focusing on growth and jobs, it aims to create the conditions for proper living standards, social justice for all and environmental sustainability. On 6 January and 2 February we had an initial exchange of views.\nI was pleased to hear that, broadly speaking, the Commission's proposals met many of the expectations and concerns of Members of this House. I welcome the detailed motions for resolutions tabled today by the political groups on the work programme. When we talk about partnership, dialogue and consultation, we know that we will not always agree on everything. As in any partnership, the important thing is to have positions on the table clearly spelt out, and to work together to achieve common objectives.\nI would like to comment briefly on some of the important issues raised in the comments and motions for resolutions.\nFirst, actions count more than words. The European Union has a responsibility to turn its aspirations into reality. It must promote prosperity, cohesion and social justice, both at home and beyond our borders. The Commission is fully committed to this task. We have already started to work towards this goal by implementing our work programme for 2005: we are on track.\nSecond, competitiveness and social cohesion need to go hand in hand. We all know that striking a balance is difficult. I want the Commission to be helpful in this regard. This requires listening carefully to your opinions and contributions.\nTake the REACH initiative, for example. Let me assure you that we have taken due note of the concerns expressed. We all agree on the need to protect the safety of individuals and the environment properly. On the other hand, we should also address the fear that certain elements of the proposal would put a key European industry in serious difficulty without adding real value in the fields of health and the environment. Throughout the legislative process, we will continue to look into further possibilities to refine and improve the balance between regulation and competitiveness.\nWith regard to the draft services directive, here too we are pursuing an aim which commands general support – the completion of the single market for services by 2010. Again I can assure you that we have taken due note of the concerns expressed. I am fully convinced that, via the legislative process, we will be able to settle upon an instrument which will tap the single market's hidden potential without jeopardising legitimate public interest objectives.\nLet us do this on an informed basis and dispel the myths. Our proposals do not call into question the responsibility of Member States when it comes to organising and financing key public services as required by their societal needs, nor do they undermine the rules on the posting of workers as laid down in the directive.\nFinally, I shall mention the Stability and Growth Pact. The Commission is committed to helping improve the pact and ensuring it fully complies with the Treaty. The improvements proposed by the Commission aim to increase its economic rationale and refine its implementation. We want better incentives to foster 'good policies' in 'good times'. We want a better definition of the medium-term objectives of fiscal policy by taking into account elements such as the debt level and the up-front costs of structural reforms. We want to avoid undesirable fiscal restraint in a downturn, because, ultimately, we want our budgets to be in a position to enhance prosperity by focusing expenditure on growth-oriented sectors and by investing for the future.\nThese are not academic issues – this is about quality of life, people's opportunities to earn a living and reap the benefits of their savings and pensions. This is about the chances of current and future generations to lead as full a life as they can legitimately expect to.\nAs part of this balanced approach, the Commission has made progress via its recently adopted proposal on the revised social agenda for the period up to 2010. This shows the Commission's full commitment to modernising and developing European social systems, to tackling social exclusion and poverty, and to attaining the target of more and better jobs.\nWhen liberalising markets, individuals must not be forgotten. That is why last week we adopted two new proposals to strengthen passengers' rights. This brings me to a key issue: the European Union needs to be given sufficient financial means to act. Cohesion policy is and must remain central to the purpose of the Union. Without solidarity, we can never be united. It is an essential complement to competitiveness and the Lisbon Strategy – raising prosperity levels in the less-developed regions of the Union benefits the Union as a whole.\nWe should also bear in mind that there are now 25 Member States. The new Member States are waiting for tangible proof of our solidarity. This is why our proposals for a new generation of cohesion policies for the next Financial Perspective are of critical importance for the Union, both economically and politically. We cannot afford to see our obligations in this area watered down.\nIn addition, the Commission is currently preparing its third package of proposals for the next Financial Perspective, which are based on a careful examination of their European added value with respect to providing citizens with opportunities that complement national approaches or fill existing gaps. This set of instruments will include proposals on the Seventh Framework Programme for Research and Development; consumer protection and public health; energy – including renewable energy sources; competitiveness and innovation in respect of freedom, security and justice.\nThe Commission is doing its work, but making these proposals a reality will very much depend on the terms of the agreement on the Financial Perspectives expected by June. As I said before, I do not see how the Commission can contribute to a Europe which aims to do more, but with less resources.\n(FR) Honourable Members, sustainable development and the issue of climate change are both firmly rooted in the Commission’s agenda. Although we are delighted that the Kyoto Protocol has come into force, we cannot however stop there. On 9 February, we adopted a communication on sustainable development and another entitled ‘Winning the battle against global climate change’. These proposals supplement those relating to the mid-term review of the Lisbon strategy. Alongside the economic pillar, the sustainable development strategy and the new social agenda constitute two other supplementary pillars upon which our strategy for the next five years will be based.\nNaturally, we must also look beyond our borders. We shall be able this year to take stock of the progress made in achieving the Millennium Development Goals. The situation is clearly disappointing. The European Union can and must make a larger contribution to achieving the Millennium Development Goals. Next month, we shall publish our contribution to the current review exercise. We must be more dynamic and more imaginative in giving concrete expression to our Monterrey Commitments. In doing so, our main priority will be Africa, and we intend to propose specific new initiatives for Africa.\nMultilateralism and the reinforced Neighbourhood Policy are also priorities for the Commission. Renewed involvement in the peace process in the Middle East and revitalising transatlantic relations are also key objectives. When we meet President Bush tomorrow, we shall share with him our wish for effective multilateralism and our commitment to work for peace and provide humanitarian aid wherever required.\nWe all share the belief that it is our action for the benefit of Europeans that is the source of legitimacy for our daily work. Increasing public involvement is a priority for the Commission and, in order to fulfil this duty, we shall propose a specific programme within the framework of the Financial Perspective. By providing people with simple and transparent information on the subject, they will be in a better position to understand what is at stake in Europe and to form opinions. All the Commissioners – including, principally, Vice-President Wallström, whose particular area this is – have undertaken to exert themselves in this area.\nAllow me, in conclusion, to explain how the Commission, of which I have the honour of being President, intends to meet these shared challenges and address these shared concerns. The method we will use will be partnership, particularly between the European institutions. I should like to repeat what I have already said on many occasions before this House, namely that I intend to develop a constructive rapport between the Commission and the European Parliament. I was delighted to see, during the debate of 26 January, that President Juncker and many Members of this House agree on the importance of working together on the strategic objectives proposed by the Commission. This would be an unprecedented step towards greater coherence in the action taken by the EU.\nFinally, the Commission wants to work very closely with Parliament in the spirit of the proposed partnership. Vice-President Wallström will be present tomorrow at the Conference of Committee Chairmen, and this within the framework of what the Commission wishes to be a permanent and regular dialogue concerning the issues that have priority for us, from the points of view both of programming and of establishing political priorities.\nTo summarise, Mr President, ladies and gentlemen, I want the Work Programme for 2005 to be the first achievement of the partnership I am proposing to you for the renewal of Europe. I shall be happy to hear now your comments and suggestions regarding its content.", "lang": "EN", "original": "Barroso, President of the Commission . (PT) Mr President, eminent Members of the European Parliament, ladies and gentlemen, before I address you on the Commission’s legislative and work programme for 2005, I should like briefly to express my satisfaction with the results of yesterday’s referendum on the European Constitution in Spain and I shall try to do this in Spanish.\n(ES) The Spanish people have said yes to the European Constitution, a clear and resounding yes.\n(Applause)\nI would like to express to you the European Commission’s satisfaction with this result. Spain has said yes to a Europe united in its diversity. I would like to thank everybody who has participated in the referendum process with such commitment, in particular all the Members of this Parliament who have contributed with their voices and opinions to achieving this significant result. In this regard, I called the President of the Spanish Government, José Luis Rodríguez Zapatero, yesterday to congratulate him and thank him for the great commitment demonstrated by his government during the referendum campaign.\nThis ‘yes’, expressed clearly and unreservedly, opens the way for the other European citizens who will also be called upon to express their opinions on the European Constitution over the coming months.\nThis has been a very important step in the process of ratifying the European Constitution, which the Commission believes to be the only instrument which will allow us Europeans to consolidate our ideas of peace, prosperity, solidarity and security in Europe.\nMr President, one month ago I presented the Commission's proposed strategic objectives, designed to guide European action until the end of the decade. This is a political roadmap based on three pillars: prosperity, solidarity and security. Being mutually reinforcing, they address the concrete and challenging concerns of European citizens. I also presented the first delivery of the strategic objectives: the legislative work programme for this year. Let me remind you of some of its most important elements.\nFirst of all, the programme is more focused in political terms. The proposed initiatives are structured around the three strategic objectives and their external dimension, and represent a first concrete translation of the balanced approach pursued by the Commission. This applies to new initiatives as well as areas where we propose to reinforce an existing action.\nSecond, the Commission is fully committed to delivering its work programme. For this purpose, the Commission intends to adopt a list of just over 100 priority initiatives by the end of the year.\nFinally, we do not only want to deliver on time – we also want to deliver in a better way. We want to be serious about the principles of better regulation. This means ensuring quality of legislation; respect for the principles of proportionality, subsidiarity and added value; and widespread use of impact assessments.\nIn addition to this work programme, I announced that the Commission will regularly inform the Parliament about its planning agenda for legislative proposals in preparation. I am happy to be able to say that this information channel is now operational.\nIn the meantime, the Commission has gone further in implementing its proposals. On 2 February, I presented to you our proposals for a mid-term review of the Lisbon Strategy. By focusing on growth and jobs, it aims to create the conditions for proper living standards, social justice for all and environmental sustainability. On 6 January and 2 February we had an initial exchange of views.\nI was pleased to hear that, broadly speaking, the Commission's proposals met many of the expectations and concerns of Members of this House. I welcome the detailed motions for resolutions tabled today by the political groups on the work programme. When we talk about partnership, dialogue and consultation, we know that we will not always agree on everything. As in any partnership, the important thing is to have positions on the table clearly spelt out, and to work together to achieve common objectives.\nI would like to comment briefly on some of the important issues raised in the comments and motions for resolutions.\nFirst, actions count more than words. The European Union has a responsibility to turn its aspirations into reality. It must promote prosperity, cohesion and social justice, both at home and beyond our borders. The Commission is fully committed to this task. We have already started to work towards this goal by implementing our work programme for 2005: we are on track.\nSecond, competitiveness and social cohesion need to go hand in hand. We all know that striking a balance is difficult. I want the Commission to be helpful in this regard. This requires listening carefully to your opinions and contributions.\nTake the REACH initiative, for example. Let me assure you that we have taken due note of the concerns expressed. We all agree on the need to protect the safety of individuals and the environment properly. On the other hand, we should also address the fear that certain elements of the proposal would put a key European industry in serious difficulty without adding real value in the fields of health and the environment. Throughout the legislative process, we will continue to look into further possibilities to refine and improve the balance between regulation and competitiveness.\nWith regard to the draft services directive, here too we are pursuing an aim which commands general support – the completion of the single market for services by 2010. Again I can assure you that we have taken due note of the concerns expressed. I am fully convinced that, via the legislative process, we will be able to settle upon an instrument which will tap the single market's hidden potential without jeopardising legitimate public interest objectives.\nLet us do this on an informed basis and dispel the myths. Our proposals do not call into question the responsibility of Member States when it comes to organising and financing key public services as required by their societal needs, nor do they undermine the rules on the posting of workers as laid down in the directive.\nFinally, I shall mention the Stability and Growth Pact. The Commission is committed to helping improve the pact and ensuring it fully complies with the Treaty. The improvements proposed by the Commission aim to increase its economic rationale and refine its implementation. We want better incentives to foster 'good policies' in 'good times'. We want a better definition of the medium-term objectives of fiscal policy by taking into account elements such as the debt level and the up-front costs of structural reforms. We want to avoid undesirable fiscal restraint in a downturn, because, ultimately, we want our budgets to be in a position to enhance prosperity by focusing expenditure on growth-oriented sectors and by investing for the future.\nThese are not academic issues – this is about quality of life, people's opportunities to earn a living and reap the benefits of their savings and pensions. This is about the chances of current and future generations to lead as full a life as they can legitimately expect to.\nAs part of this balanced approach, the Commission has made progress via its recently adopted proposal on the revised social agenda for the period up to 2010. This shows the Commission's full commitment to modernising and developing European social systems, to tackling social exclusion and poverty, and to attaining the target of more and better jobs.\nWhen liberalising markets, individuals must not be forgotten. That is why last week we adopted two new proposals to strengthen passengers' rights. This brings me to a key issue: the European Union needs to be given sufficient financial means to act. Cohesion policy is and must remain central to the purpose of the Union. Without solidarity, we can never be united. It is an essential complement to competitiveness and the Lisbon Strategy – raising prosperity levels in the less-developed regions of the Union benefits the Union as a whole.\nWe should also bear in mind that there are now 25 Member States. The new Member States are waiting for tangible proof of our solidarity. This is why our proposals for a new generation of cohesion policies for the next Financial Perspective are of critical importance for the Union, both economically and politically. We cannot afford to see our obligations in this area watered down.\nIn addition, the Commission is currently preparing its third package of proposals for the next Financial Perspective, which are based on a careful examination of their European added value with respect to providing citizens with opportunities that complement national approaches or fill existing gaps. This set of instruments will include proposals on the Seventh Framework Programme for Research and Development; consumer protection and public health; energy – including renewable energy sources; competitiveness and innovation in respect of freedom, security and justice.\nThe Commission is doing its work, but making these proposals a reality will very much depend on the terms of the agreement on the Financial Perspectives expected by June. As I said before, I do not see how the Commission can contribute to a Europe which aims to do more, but with less resources.\n(FR) Honourable Members, sustainable development and the issue of climate change are both firmly rooted in the Commission’s agenda. Although we are delighted that the Kyoto Protocol has come into force, we cannot however stop there. On 9 February, we adopted a communication on sustainable development and another entitled ‘Winning the battle against global climate change’. These proposals supplement those relating to the mid-term review of the Lisbon strategy. Alongside the economic pillar, the sustainable development strategy and the new social agenda constitute two other supplementary pillars upon which our strategy for the next five years will be based.\nNaturally, we must also look beyond our borders. We shall be able this year to take stock of the progress made in achieving the Millennium Development Goals. The situation is clearly disappointing. The European Union can and must make a larger contribution to achieving the Millennium Development Goals. Next month, we shall publish our contribution to the current review exercise. We must be more dynamic and more imaginative in giving concrete expression to our Monterrey Commitments. In doing so, our main priority will be Africa, and we intend to propose specific new initiatives for Africa.\nMultilateralism and the reinforced Neighbourhood Policy are also priorities for the Commission. Renewed involvement in the peace process in the Middle East and revitalising transatlantic relations are also key objectives. When we meet President Bush tomorrow, we shall share with him our wish for effective multilateralism and our commitment to work for peace and provide humanitarian aid wherever required.\nWe all share the belief that it is our action for the benefit of Europeans that is the source of legitimacy for our daily work. Increasing public involvement is a priority for the Commission and, in order to fulfil this duty, we shall propose a specific programme within the framework of the Financial Perspective. By providing people with simple and transparent information on the subject, they will be in a better position to understand what is at stake in Europe and to form opinions. All the Commissioners – including, principally, Vice-President Wallström, whose particular area this is – have undertaken to exert themselves in this area.\nAllow me, in conclusion, to explain how the Commission, of which I have the honour of being President, intends to meet these shared challenges and address these shared concerns. The method we will use will be partnership, particularly between the European institutions. I should like to repeat what I have already said on many occasions before this House, namely that I intend to develop a constructive rapport between the Commission and the European Parliament. I was delighted to see, during the debate of 26 January, that President Juncker and many Members of this House agree on the importance of working together on the strategic objectives proposed by the Commission. This would be an unprecedented step towards greater coherence in the action taken by the EU.\nFinally, the Commission wants to work very closely with Parliament in the spirit of the proposed partnership. Vice-President Wallström will be present tomorrow at the Conference of Committee Chairmen, and this within the framework of what the Commission wishes to be a permanent and regular dialogue concerning the issues that have priority for us, from the points of view both of programming and of establishing political priorities.\nTo summarise, Mr President, ladies and gentlemen, I want the Work Programme for 2005 to be the first achievement of the partnership I am proposing to you for the renewal of Europe. I shall be happy to hear now your comments and suggestions regarding its content.", "agenda_item": "Commission legislative and work programme (2005) (continuation of debate)", "debate_id": "CRE-20050221-ITEM-013", "intervention_id": "1-075"}