{"speaker": "Swoboda (PSE).", "english": "Swoboda (PSE). – (DE) Madam President, Mr President of the Commission, ladies and gentlemen, I believe that you in the Commission and we in Parliament – or at least the vast majority of Members of this House – want to win hearts and minds for the project of European integration. If that is what we want, we must offer citizens real substance, and explain the importance of that substance.\nIn our view, a social Europe should be the priority. In order to achieve a social Europe, however, we need jobs. For jobs we need growth, and for growth we need both investment and, first and foremost, education, training and lifelong learning, and – yes, Mr Kirkhope – we need greater flexibility too. Anyone calling for flexibility, however, must know that flexibility and social security are not mutually exclusive; as the Nordic model has shown, the public is in fact willing to accept a greater degree of flexibility if a social safety net is in place and if there are also, for example, extensive opportunities for further training to enable people to cope with the implications of this flexibility, including its social implications.\nWe also need effective public services. Your statement, Mr President, did not entirely satisfy me, because the question of services cannot be reduced to market economics. Our public services are part of our own identity; whether they be postal services or local transport, they are part of the European identity, which the people of Europe rightly want to see defended. This is therefore not a purely economic matter, but a profoundly emotive issue too.\nOne final point: what Vice-President Wallström did very recently with regard to the rights of air passengers was a very positive step, in my opinion. The fact is that we must go public and tell people what we have achieved in this Parliament, including our responses to proposals from the Commission. We must tell them that we are here for them, which is why I ask you not to approach legislative measures from an exclusively technical perspective as a means of creating better regulations, but always to think of the people for whom we make these laws and to whom we wish to communicate them. If the Commission and the European Parliament can pursue this approach together in future, we shall win many, many hearts and minds for this European Union of ours.", "lang": "DE", "original": "Swoboda (PSE). – Frau Präsidentin, Herr Kommissionspräsident, liebe Kolleginnen und Kollegen! Ich glaube, Sie von der Kommission und wir vom Parlament – zumindest die große Mehrheit in diesem Parlament – wollen die Bürgerinnen und Bürger für das Projekt Europa gewinnen. Wenn wir das wollen, müssen wir den Bürgern auch Inhalte bieten und ihnen vermitteln, worum es bei diesen Inhalten geht.\nFür uns steht das soziale Europa an der Spitze der Hierarchie. Aber ein soziales Europa heißt, dass wir Arbeitsplätze brauchen. Für Arbeitsplätze brauchen wir Wachstum, für Wachstum brauchen wir Investitionen, wir brauchen vor allem Ausbildung, Weiterbildung und lebensbegleitendes Lernen, und ja, Herr Kirkhope, wir brauchen auch erhöhte Flexibilität. Aber jeder, der Flexibilität will, weiß, dass Flexibilität und soziale Sicherheit – wie am nordischen Modell sichtbar – kein Widerspruch sind, sondern dass im Gegenteil die Bürgerinnen und Bürger sogar bereit sind, mehr Flexibilität zu akzeptieren, wenn es ein soziales Netz der Sicherheit gibt. Und wenn es z. B. auch massive Maßnahmen zur Weiterbildung gibt, die den Menschen helfen, diese Flexibilität auch sozial bewältigen zu können.\nWir brauchen aber auch funktionierende öffentliche Dienstleistungen. Da hat mich Ihre Aussage, Herr Präsident, nicht ganz befriedigt, denn die Frage der Dienstleistungen ist nicht nur etwas, was die Frage des Marktes betrifft. Unsere öffentlichen Dienstleistungen sind unsere eigene Identität – ob es die Post oder der Nahverkehr ist, sie gehören zur europäischen Identität und diese wollen die Bürgerinnen und Bürger auch entsprechend verteidigt haben. Daher ist es nicht nur eine ökonomische, sondern auch eine zutiefst emotionale Sache.\nZuletzt noch eine Bemerkung: Ich finde das, was die Vizepräsidentin Wallström vor kurzem mit den Flugpassagierrechten gemacht hat, sehr gut. Wir müssen nämlich an die Öffentlichkeit treten und das, was wir in diesem Parlament, auch auf Vorschlag der Kommission, erreichen, den Bürgerinnen und Bürgern vermitteln. Wir müssen ihnen sagen, dass wir für sie da sind, und daher bitte ich Sie, bei all den Gesetzgebungsmaßnahmen nicht nur an better regulations im technischen Sinn zu denken, sondern immer auch an den Bürger, für den wir diese Gesetze machen und dem wir sie vermitteln möchten. Wenn die Kommission und das Europäische Parlament dies in Zukunft gemeinsam machen könnten, werden wir viele, viele Bürgerinnen und Bürger für dieses Europa gewinnen.", "agenda_item": "Commission legislative and work programme (2005) (continuation of debate)", "debate_id": "CRE-20050221-ITEM-013", "intervention_id": "1-088"}