{"speaker": "Gebhardt (PSE).", "english": "Gebhardt (PSE). – (DE) Madam President, may I say to Mr Barroso that he devoted his speech today to three splendid aims: prosperity, solidarity and security. That naturally arouses great expectations among us Members, and I have to say, Mr Barroso, that my reaction was similar to that of Mr Swoboda, for what you went on to say about the directive on services under these headings actually turned out to be rather insubstantial. If you really want us to achieve prosperity, solidarity and security for our citizens, you will have to deal a great deal more thoroughly with this directive on services than you seemed to indicate today.\nIf you are serious about your partnership with us, and indeed with all the institutions, you will have to go much further yet. Moreover, we must not forget something that is even more important, Mr Barroso, and that is our partnership with the people of the European Union, with all of its 450 million inhabitants. It is for them, and for no one else, that we make our policies.", "lang": "DE", "original": "Gebhardt (PSE). – Frau Präsidentin! Herr Barroso, Sie haben Ihre heutige Rede unter ein schönes Motto gestellt: Wohlstand, Solidarität und Sicherheit! Das weckt natürlich sehr hohe Erwartungen bei uns Abgeordneten, und ich muss sagen, mir ging es genauso wie Herrn Swoboda: Was Sie über die Dienstleistungsrichtlinie in diesem Zusammenhang gesagt haben, war dann doch recht dürftig. Wenn Sie wirklich wollen, dass wir für die Bürgerinnen und Bürger Wohlstand, Solidarität und Sicherheit erreichen, müssen Sie sehr viel tiefgreifender an diese Dienstleistungsrichtlinie herangehen, als Sie es heute angedeutet haben.\nWenn Sie die Partnerschaft mit uns, mit allen Institutionen, ernst meinen, dann werden Sie noch viel weiter gehen müssen. Und eines, was noch wichtiger ist, Herr Barroso, dürfen wir auf keinen Fall vergessen: Partnerschaft mit den Bürgerinnen und Bürgern der Europäischen Union, und zwar mit allen 450 Millionen Bürgerinnen und Bürgern. Für sie machen wir Politik, und sonst für niemanden.", "agenda_item": "Commission legislative and work programme (2005) (continuation of debate)", "debate_id": "CRE-20050221-ITEM-013", "intervention_id": "1-093"}