{"speaker": "Lehne (PPE-DE).", "english": "Lehne (PPE-DE). – (DE) Madam President, ladies and gentlemen, allow me to begin with a brief comment on the political content of the speeches we have heard today, particularly that by Mr Schulz.\nI believe – and our current debate on the Lisbon strategy bears this out – that the Lisbon strategy has several pillars. There is absolutely no doubt that all the pillars are, in principle, equally important components of the strategy. On the other hand, it is a truism that proper social and environmental policies cannot be pursued without a functioning economy. The economy is, as it were, the key to the realisation of all our other good political intentions. Priorities must therefore be set accordingly, although the pillar structure must not be forgotten. I should perhaps mention in passing that there is no better social policy than the creation of jobs. That may be another truism, but it still needs to be said.\nAnother gentle reminder might be in order, because the President of the Commission is constantly being taken to task over this matter. Both of the competent Vice-Presidents of the European Commission – the one who signed the paper in Lisbon and the one who signed the programme we are discussing today – are Socialists. It is perhaps appropriate to reiterate that in passing. This should mean that the dossier is in the best hands within the Commission, and I fail to see the point of forever dredging up this discussion on alleged differences that do not even exist.\nI also have a particular appeal to make in this matter, which is that the Commission must attach high priority in the framework of this legislative programme, as in other areas, to the implementation of its interinstitutional agreement with the Council and Parliament. This is vitally important. Among the reasons why things have not worked as well as they should in the past have been the lack of impact assessments of legislative proposals and the inadequate way in which the consultation of stakeholders has been conducted.\nI urge the President and Vice-President of the Commission, particularly in the course of their work over the coming months, to ensure that the interinstitutional agreement is consistently implemented in this context. In many areas, this will be the key to the success to which they and all of us aspire.\n(Applause)", "lang": "DE", "original": "Lehne (PPE-DE). – Frau Präsidentin, meine sehr verehrten Damen und Herren Kollegen! Lassen Sie mich zu Beginn eine kurze Anmerkung zu den politischen Inhalten machen, die hier insbesondere vom Kollegen Schulz vorgetragen wurden.\nIch glaube – und das zeigt ja auch die Debatte die wir im Augenblick über die Lissabon-Strategie führen – dass die Lissabon-Strategie nun einmal mehrere Pfeiler hat. Es gibt gar keinen Zweifel, dass all diese Pfeiler vom Grundsatz her gleichberechtigt Bestandteil dieser Strategie sind. Aber auf der anderen Seite ist es eine Binsenweisheit, dass ohne eine funktionierende Wirtschaft auch keine vernünftige Sozialpolitik und keine vernünftige Umweltpolitik betrieben werden kann. Dies ist sozusagen die Voraussetzung dafür, dass man die anderen Wohltaten auch tatsächlich in der Politik umsetzen kann. Darum muss man die Prioritäten auch in der richtigen Reihenfolge setzen, ohne dabei die Säulen zu vergessen. Vielleicht noch am Rande bemerkt: Eine bessere Sozialpolitik als das Schaffen von Arbeitsplätzen gibt es nicht. Ich denke, dies ist auch eine Binsenwahrheit, die man an dieser Stelle einfach einmal aussprechen sollte.\nVielleicht noch ein anderer dezenter Hinweis, weil ja in diesem Zusammenhang immer wieder auf den Kommissionspräsidenten geschimpft wird. Die beiden verantwortlichen Vizepräsidenten der Europäischen Kommission, die sowohl das Papier in Lissabon als auch das Programm, über das wir heute hier beraten, mit unterzeichnet haben, sind Sozialisten. Vielleicht ist ein solcher Hinweis am Rande auch noch einmal angebracht. Von daher sollte das in der Kommission eigentlich in besten Händen sein, und ich verstehe gar nicht, was diese immer wieder hochgezogene Diskussion über angebliche Unterschiede, die es gar nicht gibt, eigentlich ausmacht.\nIch habe noch ein besonderes Anliegen in diesem Zusammenhang, und das ist, dass die Kommission auch im Rahmen dieses Gesetzgebungsprogramms besondere Priorität auf die Umsetzung der interinstitutionellen Vereinbarung mit Rat und Parlament legen muss. Dies ist von entscheidender Bedeutung! Einer der Gründe, warum die Dinge in der Vergangenheit nicht so funktioniert haben, wie sie funktionieren sollten, ist der Mangel an impact assessment, an Gesetzesfolgenabschätzung, gewesen, und die unzureichende Art und Weise, in der die Konsultation von stake holders durchgeführt worden ist.\nIch bitte Sie, Herr Kommissionspräsident, und Sie, Frau Kommissionsvizepräsidentin, insbesondere auch in Ihrer Arbeit in den nächsten Monaten darauf zu achten, dass die interinstitutionelle Vereinbarung diesbezüglich konsequent umgesetzt wird. Damit steht und fällt in vielen Bereichen auch der Erfolg, den Sie und wir alle gemeinsam haben wollen.\n(Beifall)", "agenda_item": "Commission legislative and work programme (2005) (continuation of debate)", "debate_id": "CRE-20050221-ITEM-013", "intervention_id": "1-092"}