{"speaker": "Silva Peneda (PPE-DE).", "english": "Silva Peneda (PPE-DE). – (PT) In recent weeks, the Commission has taken decisions on two key themes: the strategic guidelines for its mandate and the reform of the Lisbon Strategy. Both decisions emphasise the fact that the highest priorities for the EU, in the current circumstances, are reinvigorating economic growth and creating jobs.\nFrankly, I do not understand the argument over which comes first, economic growth or jobs. For me it is simple. Jobs are created in companies. Well, companies only grow and develop when there is a climate of confidence and a widespread desire to create an investment-friendly atmosphere.\nThis approach to life, this culture, will become a reality if the capacity is there to carry out the right economic policies. The greater the commitment among the Member States to implement the necessary reforms, the more quickly such a culture can be introduced. That is the only way in which we can maintain, and indeed develop, the European social model. Economic dynamism must not be seen as the enemy of social protection; it is, in fact, its staunchest ally.\nI have a different concern, however, which relates to the definition of priorities and the clear allocation of responsibilities. It was precisely because of the absence of these elements that reform of the Lisbon Strategy was needed. It is now the duty of the Member States to display the reforming spirit proposed by the Commission through practical political action.\nThere is a pressing need to carry out reforms, which, for the most part, are not popular with the public, but which Europe needs. These reforms will only succeed if they are explained, exhaustively if necessary. That is the only way in which they will be understood and accepted.\nI shall finish by saying that, to my mind, it is worthwhile looking into the benefits of escaping from the office environment and going out onto the street, and, as Members of the European Parliament, we should be the first to do this.", "lang": "PT", "original": "Silva Peneda (PPE-DE). – Nas últimas semanas, a Comissão Europeia tomou decisões sobre dois temas marcantes: as orientações estratégicas para o seu mandato e a reforma da Estratégia de Lisboa. Ambas as decisões insistem naquilo que nas actuais circunstâncias é o mais determinante para a União Europeia: o relançamento do crescimento económico e a criação de emprego.\nSinceramente, não entendo a discussão sobre quem vem primeiro: se o crescimento económico ou o emprego. Para mim é simples. Os empregos criam-se nas empresas. Ora, as empresas só surgem e se desenvolvem se existir um clima de confiança, uma vontade generalizada de empreender o ambiente amigo do investimento.\nEste modo de estar na vida, esta cultura será uma realidade se houver capacidade para executar políticas económicas correctas. E tudo acontecerá tanto mais rapidamente quanto mais empenhados andarem os Estados-Membros na concretização das reformas que é necessário levar a cabo. Esta é a única via que nos poderá permitir a manutenção e até o desenvolvimento do modelo social europeu. Portanto, o dinamismo económico não pode ser visto como inimigo da protecção social, pelo contrário, é o seu principal aliado.\nMas a minha preocupação é outra e tem a ver com a definição de prioridades e a clareza na atribuição de responsabilidades. Foi precisamente a ausência delas que justificou a reforma da Estratégia de Lisboa. Cabe agora aos Estados-Membros a responsabilidade de concretizarem o ímpeto reformador proposto pela Comissão através de acções políticas concretas.\nEstamos perante a absoluta necessidade de proceder a reformas que, na maior parte dos casos, não são simpáticas para a opinião pública, mas são aquelas que a Europa precisa. Estas reformas só serão bem sucedidas se forem explicadas, se necessário, até à exaustão. Só assim, poderão ser entendidas e aceites.\nConcluo dizendo que, na minha opinião, penso que vale a pena estudar as vantagens em sair do ambiente dos gabinetes e ir para a rua começando por nós próprios, deputados europeus.", "agenda_item": "Commission legislative and work programme (2005) (continuation of debate)", "debate_id": "CRE-20050221-ITEM-013", "intervention_id": "1-094"}