{"speaker": "Goebbels (PSE).", "english": "Goebbels (PSE). – (FR) Mr President, President Barroso, ladies and gentlemen, allow me to make a few personal observations on the Commission’s Work Programme. This is a splendid inventory of the kind once drawn up by the poet Jacques Prévert, but it reminds one of what Wim Kok used to say about the Lisbon Process, ‘Lisbon is about everything and thus about nothing’. The Commission’s Work Programme is a rather similar case, where one cannot see the wood for the trees. Each Commissioner has done his or her best to decorate their own Christmas tree by hanging a few bits of tinsel of their own upon it.\nI am not criticising you, Mr President. If you had confined yourself to what was essential, the Members of this House would have been the first to say that you had forgotten this or that issue they considered more important. Nonetheless, I would ask you to devote your energies to what is essential. Europe must defend its social and environmental models. We all agree that Europe must carry out reforms and be more flexible in certain areas. You will not, however, win the support of Europeans by voting in favour of what the right is preparing to vote in favour of tomorrow when I present my report, that is to say less tax for the rich and more labour for the workers. That will not work.\nIn its 2005 annual report, the Economic Policy Committee said that Europe needs a macroeconomic framework supportive of stability and growth and that such a framework is indispensable, but that governments will reap the full benefits of structural reforms in terms of growth and employment only in an appropriate macroeconomic environment. We have stability, Mr Barroso; what we now need is growth.", "lang": "FR", "original": "Goebbels (PSE). - Madame la Présidente, Monsieur le Président Barroso, chers collègues, permettez-moi de formuler quelques réflexions personnelles sur le programme de travail de la Commission. Il s’agit d’un bel inventaire du genre de ceux que dressait, à l’époque, le poète Jacques Prévert. Mais comme disait Wim Kok à propos du processus de Lisbonne, «Lisbonne is about everything and therefore about nothing» . Pour le programme de travail de la Commission, c’est un peu pareil: les arbres cachent la forêt. Chaque commissaire s’est efforcé de garnir son propre arbre de Noël en y accrochant quelques guirlandes personnelles.\nJe ne vous critique pas, Monsieur le Président. Si vous vous étiez limité à l’essentiel, les députés auraient été les premiers à dire que vous aviez oublié telle ou telle question qu’ils jugent plus importante. Néanmoins, je vous invite, Monsieur le Président, à consacrer votre énergie à l’essentiel. L’Europe doit défendre son modèle social, son modèle environnemental. Nous convenons tous que l’Europe doit faire des réformes et être plus flexible dans certains domaines. Cependant, vous n’emporterez pas l’adhésion des citoyens européens en votant ce que la droite s’apprête à voter demain à l’occasion de mon rapport, à savoir moins d’impôts pour les riches et plus de travail pour les travailleurs. Ça ne marche pas.\nLe Comité de politique économique, dans son rapport annuel 2005, dit, je cite: «Il faut à l’Europe un cadre macroéconomique propice à la stabilité et à la croissance. Celui-ci est indispensable mais les gouvernements ne récolteront pleinement les fruits des réformes structurelles en termes de croissance et d’emploi que dans un environnement macroéconomique approprié.» Nous avons la stabilité, il nous faut maintenant la croissance, Monsieur le Président Barroso.", "agenda_item": "Commission legislative and work programme (2005) (continuation of debate)", "debate_id": "CRE-20050221-ITEM-013", "intervention_id": "1-090"}