{"speaker": "Csaba Sándor Tabajdi,", "english": "Csaba Sándor Tabajdi, on behalf of the PSE Group . – (HU) Mrs McGuinnes has done an excellent job with this report. I would like to thank her for the excellent cooperation, as in the report she had taken into account all the comments of the Socialist Group in the European Parliament.\nI am extremely delighted that this report is in full agreement with the earlier report of Mrs Schierhuber. I know that the issue of rural development is extremely important to the Commissioner. We all talk about the fact that rural development has been the greatest loser of the seven-year budget. It is shocking that while all of us – both the Commission and Parliament say that rural development, the second pillar, ought to be given more money, exactly the opposite is happening. And this is why the report of Mrs McGuinnes is so important, because if there is no more money in the system, and in fact there is less money, then the system should at least be more flexible, and it should express the diversity of Member States better. In this respect, this report is very good and very useful. Incidentally, as an MEP from a new Member State, I deeply regret that the rural development fund of old Member States has been decreased by 15-20%, but the rural development fund of new Member States has only been increased marginally, to a very modest extent, even though everybody had said that they would be compensated by an increase for the long, protracted phasing-in period agreed in Copenhagen. Well, there has been no compensation, and unfortunately, the rural development fund of old Member States has been drastically reduced, perhaps forcing them to apply modulation, but obviously, this is no consolation.\nThe issues raised by Mrs Schierhuber are very important: jobs should not only be created, but also preserved. And in this respect it is very good that the McGuinnes report supports activity diversification. In other words: we should not just give money to clear an apple orchard, but also to enable the farmer to plant a marketable crop in its place. This is a very important issue in this report, because it facilitates the preservation of jobs. The strengthening of quality products and of local products is also very important. At this moment in time we still have an excessively market-profit-oriented view.\nWe would like to thank Mrs McGuinnes that the transitional regulations currently in place in new Member States will continue to remain in effect. By the way, my experience as a future rapporteur for integration issues of new Member States (these issues will be debated in the second half of this year) is that these are very much required in the new Member States. I support the report of Mrs McGuinnes.", "lang": "HU", "original": "Csaba Sándor Tabajdi, a PSE képviselőcsoport nevében . – McGuinnes asszony kitűnő munkát végzett ezzel a jelentéssel. Köszönöm a kiváló együttműködést, hiszen az európai szocialisták frakciójának valamennyi észrevételét figyelembe vette a jelentésében.\nNagyon örülök annak, hogy ez a jelentés teljes összhangban van Agnes Schierhuber kolléganő korábbi jelentésével is. Tudom, hogy a vidékfejlesztés a biztos asszony szívügye. Mindnyájan beszélünk arról, hogy a vidékfejlesztés lett a 7 éves költségvetés legnagyobb vesztese. Egyszerűen felháborító, hogy miközben mindannyian – mind a Bizottság, mind a Parlament – arról beszélünk, hogy a vidékfejlesztésnek, a második pillérnek kellene több pénzt adni, eközben éppen az ellenkezője történik. És azért nagyon fontos a McGuinnes asszony jelentése, mert ha már nincs több pénz a rendszerben, sőt kevesebb a pénz, akkor legyen legalább a rendszer rugalmasabb, fejezze ki jobban a tagállamok sokszínűségét. Ilyen értelemben ez egy nagyon jó és hasznos jelentés. Mellesleg rendkívül sajnálom, mint új tagállambeli, hogy a régi tagállamok vidékfejlesztését 15-20 %-kal csökkentették, de az új tagállamok vidékfejlesztését csak valamelyest, nagyon szerény módon növelték, holott mindenki azt mondta, hogy a koppenhágai hosszú, elhúzódó phasing in-t majd ezzel fogják számukra kompenzálni. Hát nem lett kompenzálás, és sajnos, a régi tagállamoknak drasztikusan csökkentették a vidékfejlesztést, talán modulációra kényszerítve őket, de ez semmiképpen nem vigasz.\nNagyon fontos, amiről Schierhuber asszony beszélt: munkahelyeket nem csak teremteni, hanem megőrizni is kell. És ebből a szempontból nagyon jó, hogy a McGuinnes-jelentés tartalmazza a tevékenység diverzifikálásának a támogatását. Magyarán: ne csak egy almaültetvény kivágására adjunk pénzt, hanem arra is, hogy a gazdálkodó olyan növényi kultúrát ültessen helyette, amelynek van piaca. Ez nagyon fontos ebben a jelentésben, mert ez munkahelyek megőrzését segíti elő. Nagyon fontos a minőségi termékek, a helyi termékek erősítése is. Ma még tulajdonképpen túlzottan piaci profitszemléletünk van.\nKöszönjük McGuinnes asszonynak, hogy az új tagállamokban meglévő átmeneti szabályok továbbra is érvényben maradnak. Mellesleg az a tapasztalatom, mint az új tagállamok integrációs kérdései leendő rapportőrének (ezeket a kérdéseket a folyó év második felében vitatjuk meg), hogy az új tagállamokban erre nagyon nagy az igény. Támogatom McGuinnes asszony jelentését.", "agenda_item": "Strategic guidelines for rural development (2007-2013) (debate)", "debate_id": "CRE-20060215-ITEM-015", "intervention_id": "3-278"}