{"speaker": "Kyösti Virrankoski,", "english": "Kyösti Virrankoski, on behalf of the ALDE Group . – (FI) Mr President, the rapporteur, Mrs McGuiness, has drafted an excellent report on the Commission’s proposal on guidelines for rural development. My sincere thanks go to her for that.\nMore than half the population of the EU live in the rural areas of Europe, and these regions generate almost half the Gross Value Added in the EU. These regions, however, lag behind others when certain indicators are applied. For example, unemployment is greater in these areas.\nThe European countryside faces big changes. A comprehensive reform in agricultural policy has been initiated, and as a result agriculture is becoming less able to employ and sustain the population in rural areas. Special action is therefore needed to restore the vitality of the countryside.\nThe Commission is proposing several different possible solutions. The strategic guidelines are based on the EU Regulation on the European Agricultural Fund for Rural Development, the text of which was adopted last year. In it three axes are defined, as well as a Leader Community initiative. The report in many respects improves on the text submitted by the Commission.\nThe debate on the report is nevertheless overshadowed by the Council’s terrible proposal for the EU’s financial perspective for the next seven-year term. The Council has cut the figure for appropriations proposed by the Commission and supported by Parliament by a full EUR 19 billion; in other words, more than 20%. It is therefore completely wrecking the great efforts that Parliament and the Commission have made to establish a policy on rural development and sustaining rural populations. As a consequence, we have to wait until this issue is revisited in the finance negotiations between Parliament and the Council, and the situation is corrected as is only right and proper. We must insist on this. It is not just the need for general development of the countryside, but also greater self-sufficiency in energy for the EU, and other challenges, that depend on this.", "lang": "FI", "original": "Kyösti Virrankoski, ALDE-ryhmän puolesta . – (FI) Arvoisa puhemies, esittelijä McGuinness on laatinut erinomaisen mietinnön komission ehdotuksesta maaseudun kehittämistä koskevista suuntaviivoista. Siitä parhaat kiitokset.\nEuroopan maaseutumaisella alueella asuu yli puolet EU:n väestöstä ja alueet tuottavat lähes puolet EU:n bruttoarvon lisästä. Alueet ovat kuitenkin eri mittarein mitattuna jäljessä muista alueista. Muun muassa työttömyys on näillä alueilla raskaampaa.\nEurooppalainen maaseutu on suurten muutosten edessä. Maatalouspolitiikan kokonaisreformi on käynnistynyt, minkä seurauksena maatalouden kyky työllistää ja ylläpitää maaseutualueiden asutusta vähenee. Tämän vuoksi tarvitaan erityisiä toimia maaseudun elintoimintojen elvyttämiseksi.\nKomissio esittää useita erilaisia mahdollisuuksia. Strategiset suuntaviivat perustuvat viime vuonna tekstin osalta hyväksyttyyn EU:n maaseuturahastoa koskevaan asetukseen, jossa määritellään kolme toimintalinjaa ja Leader-yhteisöaloite. Mietinnössä on monilta osin parannettu komission esittämää tekstiä.\nMietinnön käsittelyä varjostaa kuitenkin Eurooppa-neuvoston huono esitys EU:n rahoitusnäkymiksi seuraavaksi seitsemän vuoden kaudeksi. Neuvosto leikkasi komission esittämiä ja parlamentin tukemia määrärahoja peräti 19 miljardia euroa eli yli 20 prosenttia. Näin se on suorastaan romuttamassa parlamentin ja komission voimakkaasti painottaman maaseudun kehittämisen ja asuttuna pitämisen politiikan. Näin ollen on odotettava ja edellytettävä, että tähän asiaan palataan parlamentin ja neuvoston välisissä rahoitusneuvotteluissa ja tilanne korjataan asianmukaisesti. Tätä edellyttää maaseudun yleisen kehittämisen lisäksi myös EU:n energiaomavaraisuuden parantaminen sekä muut haasteet.", "agenda_item": "Strategic guidelines for rural development (2007-2013) (debate)", "debate_id": "CRE-20060215-ITEM-015", "intervention_id": "3-279"}