{"speaker": "Marc Tarabella (PSE).", "english": "Marc Tarabella (PSE). – (FR) Mr President, Commissioner, ladies and gentlemen, having analysed the report by Mrs McGuinness, whom I wish to commend for her work, I should like to highlight certain points.\nFirstly, it falls to us to ensure that the EU's rural strategy is formulated and interpreted as the benchmark for any Community policy or programme relating to rural areas. The Commission’s proposal, sadly, limits its ambition to the implementation of the future regulation on rural development and accordingly makes it impossible to integrate rural, regional and social development policies.\nAs regards the Lisbon Strategy, the rural strategy ought to make a greater contribution to socio-economic and territorial cohesion for all rural communities. Local conditions must be improved and supported, in particular by strengthening existing knowledge-exchange networks, or setting up new ones, and by improving the living conditions of rural communities. These conditions should not, however, encourage migration from cities to the countryside.\nMr President, I feel that citizen involvement should be encouraged and citizenship fostered. These issues are crucial to the construction of a democratic local identity in the areas concerned.\nLastly, the Commission should establish a forum for dialogue with the existing European networks and support their activities without undermining their independence. This would boost relations with the stakeholders on the ground.", "lang": "FR", "original": "Marc Tarabella (PSE). - Monsieur le Président, Madame la Commissaire, chers collègues, après avoir analysé le rapport de Mme McGuinness, dont je salue le travail, je souhaiterais mettre en exergue quelques éléments.\nTout d’abord, il est de notre responsabilité que la stratégie rurale de l’Union européenne soit élaborée et construite comme devant être la référence explicite pour toute politique ou programme communautaire agissant sur les territoires ruraux. La proposition de la Commission limite malheureusement son ambition à la mise en œuvre du futur règlement de développement rural, et donc, ne permet pas d’établir de passerelles entre les politiques de développement rural, régionale ou sociale.\nEn référence à la stratégie de Lisbonne, la stratégie rurale devrait, Monsieur le Président, Madame la Commissaire, chers collègues, contribuer davantage à la cohésion socioéconomique et territoriale pour l’ensemble des populations rurales. Il faut permettre et soutenir les conditions territoriales, notamment par la création ou le renforcement de réseaux d’échange de savoir et l’amélioration des conditions de vie des populations rurales. Ces conditions ne devraient, par ailleurs, pas renforcer une migration des villes vers les campagnes.\nEnfin, Monsieur le Président, je pense qu’il faut encourager la participation citoyenne et stimuler la citoyenneté. Ces enjeux sont majeurs pour la construction d’une identité démocratique territoriale.\nPour conclure, la Commission devrait mettre en place un espace de dialogue avec les réseaux européens existants et soutenir leur fonctionnement, tout en préservant leur indépendance. Cela permettrait de dynamiser les relations avec les acteurs de terrain.", "agenda_item": "Strategic guidelines for rural development (2007-2013) (debate)", "debate_id": "CRE-20060215-ITEM-015", "intervention_id": "3-284"}