{"speaker": "Giuseppe Castiglione (PPE-DE). –", "english": "Giuseppe Castiglione (PPE-DE). – (IT) Mr President, Commissioner, ladies and gentlemen, I should like to begin by thanking Mrs McGuinness for the excellent work she has done in her report.\nIn the new Union it is important to ensure a strategic approach with regard to intervention policies. This approach should be translated into clear objectives, incisive measures and appropriate action, the results of which can be assessed objectively.\nThe identification of priority actions to be undertaken must not, however, result in an inflexible programming exercise and in a restriction for the Member States. On the contrary, it is important to guarantee the Member States some flexibility, which enables them to make decisions about how they will intervene on the basis of what is actually happening at national, regional and local levels.\nIt is crucially important for the purposes of rural development that we revitalise, and restore the competitiveness of, our agricultural production when compared with that of the other countries, which have significantly lower production costs. In that context, moreover, it is important to foster accompanying measures that facilitate innovation, research and development.\nThe emphasis placed on the areas of excellence and quality of agricultural products, particularly those produced locally and regionally, is consistent with the Community’s overall strategy. Quality must be understood not only as food safety and consumer protection, but also as value added to the competitiveness of businesses and as the expression of local traditions and of the cultural heritage of rural communities. One need only think of local crafts, environmental protection, agricultural specialities and the related traditional production techniques.\nThese objectives clearly need to be coordinated with the need to help young farmers and women enter the rural professions, by passing on traditional knowledge and skills to them, and by improving the quality of life in rural areas through the promotion of services and infrastructure.\nLastly, we must welcome the crucial aspect of bringing the experience gained through Leader to the system of local governance, building on the best practices of earlier programming exercises.", "lang": "IT", "original": "Giuseppe Castiglione (PPE-DE). – Signor Presidente, onorevoli colleghi, signor Commissario, vorrei innanzitutto ringraziare la collega McGuinness per l’ottimo lavoro svolto nella sua relazione.\nNella nuova Unione è importante garantire un approccio strategico delle politiche d’intervento, da tradurre in obiettivi chiari, in azioni incisive e in interventi adeguati, i cui risultati siano obiettivamente valutabili.\nL’individuazione delle azioni prioritarie da intraprendere non deve tuttavia tradursi in una rigidità della programmazione e in una limitazione per gli Stati membri. Al contrario, è importante garantire una certa flessibilità agli Stati membri, che consenta loro di orientare le scelte d’intervento in funzione della specifica realtà nazionale, regionale e locale.\nAi fini dello sviluppo rurale è di fondamentale importanza ridare slancio e competitività alle produzioni agricole rispetto a quelle degli altri paesi, dove i costi di produzione sono sensibilmente più bassi e, in tale contesto, è importante incentivare azioni di accompagnamento che agevolino l’innovazione, la ricerca e lo sviluppo.\nL’accento posto sulle tematiche dell’eccellenza e della qualità dei prodotti agricoli, in particolare dei prodotti locali e regionali, è coerente con la strategia globale della Comunità. La qualità va intesa come sicurezza dei prodotti e tutela dei consumatori, ma anche come valore aggiunto alla competitività delle imprese e come espressione delle tradizioni locali e del patrimonio culturale delle comunità rurali. Basti pensare all’artigianato locale, alla tutela dell’ambiente, alle specialità agricole e alle relative tecniche di produzione tradizionale.\nQuesti obiettivi vanno naturalmente coordinati con la necessità di promuovere l’accesso dei giovani agricoltori e delle donne alle professioni rurali, trasferendo loro le conoscenze e le abilità tradizionali, nonché migliorando la qualità della vita nell’ambiente rurale attraverso l’incentivazione dei servizi e delle infrastrutture.\nInfine, va accolto con favore il tratto fondamentale di portare l’esperienza leader al sistema di governance locale, valorizzando le best practices delle precedenti programmazioni.", "agenda_item": "Strategic guidelines for rural development (2007-2013) (debate)", "debate_id": "CRE-20060215-ITEM-015", "intervention_id": "3-283"}