{"speaker": "Zdzisław Zbigniew Podkański (UEN). –", "english": "Zdzisław Zbigniew Podkański (UEN). – (PL) Mr President, in the European Parliament I represent Poland, which is home to six of the ten poorest regions in the Union. Five of these regions are located in the eastern Poland. They are characterised by a poorly developed infrastructure, a fragmented agricultural structure and high unemployment, some of which is hidden on peasant family farms. The additional funds in excess of EUR 800 million earmarked in the 2007-2013 budget for eastern Poland are not a solution to the backwardness of this region. The support we need must be at least equal to the aid given by the Union to marginal and sparsely-populated regions in the old Member States. As well as financial assistance, eastern Poland, which includes the poorest Lubelszczyzna region, needs a stable agricultural policy and protection for its farmers. It is high time that provision was made for its development.", "lang": "PL", "original": "Zdzisław Zbigniew Podkański (UEN). – Panie Przewodniczący! W Parlamencie Europejskim reprezentuję Polskę, w której mamy 6 z 10 najuboższych regionów w Unii, w tym 5 na tzw. ścianie wschodniej. Tereny te charakteryzują się słabo rozwiniętą infrastrukturą, rozdrobnioną strukturą agrarną i wysokim bezrobociem, częściowo okrytym w rodzinnych gospodarstwach chłopskich. Przewidziana w perspektywie budżetowej 2007-2013 dodatkowa kwota ponad 800 mln euro na \"ścianę wschodnią\" nie rozwiązuje w tym regionie tzw. zapóźnień cywilizacyjnych. Potrzebna jest nam pomoc przynajmniej na miarę tej, udzielanej przez Unię regionom peryferyjnym i słabo zaludnionym w starych państwach członkowskich. Poza pomocą finansową ściana wschodnia, w tym najbiedniejsza Lubelszczyzna, potrzebuje stabilizacji polityki rolnej i ochrony żyjących tu producentów rolnych. Nadszedł najwyższy czas na zapewnienie jej rozwoju.", "agenda_item": "Strategic guidelines for rural development (2007-2013) (debate)", "debate_id": "CRE-20060215-ITEM-015", "intervention_id": "3-286"}