{"speaker": "Tomáš Zatloukal (PPE-DE). –", "english": "Tomáš Zatloukal (PPE-DE). – (CS) Mr President, Commissioner, ladies and gentlemen, rural regions make up 92% of the territory of the EU-25. These regions create 45% of Gross Added Value and provide 53% of employment. They lag behind, however, when it comes to socio-economic indicators; income per inhabitant is around a third less, the service sector is less developed and higher education levels tend to be lower. In the period 2007 to 2013 we must aim to invest in the future, which means investing in people. This involves know-how, new ways of delivering win-win environmental services and the creation of more and better job opportunities. Particular attention should be paid to the removal of barriers for those whose access to the labour market is currently hampered because of their gender, age or disability.\nThe diversification of economic activities, the protection of the rural cultural heritage and investment in infrastructure for local services are preconditions for improving the quality of life in rural areas, and help to counter rural depopulation. It is essential to present the EU’s rural areas as attractive locations for investment, work and living. They can offer enormous growth potential in the areas of tourism, accommodation and workspaces. The new programming period offers a unique opportunity to refocus support from the new rural development fund towards economic growth, employment and sustainability. We must have financial instruments in place with sufficient funds for fulfilling these targets. It is already obvious today that funding for the third axis, namely that of improving the quality of life in rural areas and the diversification of the rural economy, falls short of what is required. I thank the rapporteur for her work.", "lang": "CS", "original": "Tomáš Zatloukal (PPE-DE). – Vážený pane předsedající, paní komisařko, kolegyně a kolegové. V Evropské unii s 25 členy představují venkovské regiony 92 % území. Tyto regiony vytváří 45 % hrubé přidané hodnoty a poskytují 53 % pracovních míst. Zaostávají však v sociálně ekonomických ukazatelích. Je zde přibližně o třetinu nižší příjem na obyvatele, odvětví služeb je méně rozvinuté, vyšší úrovně vzdělání jsou obecně méně zastoupeny. V období 2007 až 2013 se musíme zaměřit na investice do budoucnosti a těmi jsou investice do lidí. Know how, nové způsoby poskytování všeobecně prospěšných služeb v oblasti životního prostředí a také vytvoření lepších pracovních příležitostí a zvýšení jejich počtu. Je nutné se zaměřit na odstranění překážek bránících přístupu na trh práce těm osobám, které jsou v současnosti znevýhodněny z důvodu pohlaví, věku nebo postižení.\nDiverzifikace hospodářských činností, ochrana venkovského kulturního dědictví a investice do infrastruktury místních služeb jsou předpokladem k zlepšení kvality života ve venkovských oblastech. Jsou také nástrojem, jak zvrátit vylidňování těchto oblastí. Je nezbytné představit venkovské oblasti Evropské unie jako atraktivní místa pro investice, práci a život lidí. Nabízejí výrazný potenciál rozvoje v oblastech cestovního ruchu, místa pro bydlení a pracovního uplatnění. Nové programové období je jedinečnou příležitostí změnit zaměření podpory z nového Fondu pro rozvoj venkova na hospodářský růst, zaměstnanost a udržitelnost. K naplnění těchto cílů musíme mít připraveny finanční nástroje v dostatečném objemu. Již v této chvíli se jasně ukazuje, že finanční prostředky v rámci osy tři na zlepšování kvality života ve venkovských oblastech a diverzifikaci venkova jsou nedostatečné. Děkuji paní zpravodajce za její práci.", "agenda_item": "Strategic guidelines for rural development (2007-2013) (debate)", "debate_id": "CRE-20060215-ITEM-015", "intervention_id": "3-296"}