{"speaker": "Ljudmila Novak (PPE-DE). –", "english": "Ljudmila Novak (PPE-DE). – (SL) Each region has its own natural features, so every country needs to make its own strategic plan for rural development. However, the Community’s strategic guidelines should provide some general support and guidance for individual countries in this respect.\nThe countryside is one of the key factors in preserving the cultural, ethnological and natural heritage through which our lives are enriched. Since we wish to preserve and develop the countryside in the future, we must ensure that the working and living conditions do not lag behind those of the urban centres. This demands greater investment in education, a reduction in the bureaucracy involved in new investments and the provision of an appropriate infrastructure.\nPreserving the cultural landscape is an extremely important task, so we cannot simply leave it to chance and to those increasingly rare individuals who, despite the low incomes, are prepared to involve themselves in this. Our forebears worked the land not simply for survival, but also out of love for it. Today that is no longer enough. Young people must see the prospect of advancement and a decent income, as well as adequate social security. There is still very poor provision of social security for women, and it is equally unacceptable that mothers employed on farms still do not have the same rights and benefits as women employed in other sectors.\nFarmers must possess a great deal of knowledge to carry out their trade and to perform additional rural activities. In spite of this, the kind of work is the least valued in society. If we want young people to see some prospect and opportunity for themselves in the countryside once more, we must increase respect for agricultural work and respect for the countryside as a whole.", "lang": "SL", "original": "Ljudmila Novak (PPE-DE). – Vsaka pokrajina ima svoje naravne danosti, zato je potrebno, da tudi vsaka država izdela svoj strateški načrt za razvoj podeželja. Strateške smernice Skupnosti pa naj bodo pri tem splošno vodilo in pomoč posameznim državam.\nPodeželje je eden od ključnih dejavnikov pri ohranjanju kulturne etnološke in naravne dediščine, s čimer bogati naše življenje. Ker želimo podeželje ohranjati in razvijati tudi v prihodnosti, je treba poskrbeti, da pogoji za delo in življenje ne bodo zaostajali za tistimi v urbanih središčih. To pa zahteva več vlaganja v izobrazbo, zmanjševanje birokracije za nove investicije ter zagotavljanje primerne infrastrukture.\nOhranjanje kulturne krajine je zelo pomembna naloga, zato je ne moremo prepuščati zgolj naključju in vse bolj redkim posameznikom, ki so se kljub nizkim dohodkom pripravljeni s tem ukvarjati. Naši predniki so obdelovali zemljo ne zgolj zaradi preživetja pač pa tudi iz ljubezni do nje. Danes to več ne zadošča. Mladi morajo videti možnost napredka in solidnega zaslužka ter primerno socialno varnost. Še vedno je slabo poskrbljeno za socialno varnost žensk, prav tako pa je nedopustno, da matere, zaposlene na kmetiji, še vedno nimajo enakih pravic in nadomestil kot zaposlene ženske v drugih panogah.\nKmetje morajo imeti veliko znanja za opravljanje svojega poklica in za dopolnilne dejavnosti na podeželju. Kljub temu pa so ti poklici v družbi najmanj cenjeni. Če želimo, da bodo mladi ljudje ponovno videli svoje možnosti in priložnosti na podeželju, moramo dvigniti tudi spoštovanje do dela v kmetijstvu in spoštovanje do podeželja na sploh.", "agenda_item": "Strategic guidelines for rural development (2007-2013) (debate)", "debate_id": "CRE-20060215-ITEM-015", "intervention_id": "3-294"}