{"speaker": "Dorette Corbey,", "english": "Dorette Corbey, on behalf of the PSE Group . – (NL) Mr President, Commissioner, ladies and gentlemen, I should first of all like to congratulate Mr Ó Neachtain on his excellent report. Our group is satisfied with the report and we also support the two amendments tabled. The report is very timely. Last month, it became public knowledge that a number of deep-sea fish are threatened with exhaustion and even extinction. There are no two ways about it: the fish stocks are in a desperate fix and a change of tack towards sustainable and environmentally-friendly fisheries is desperately needed, and affects us all.\nLet me begin by saying that fishermen will need to adjust to the depletion of fish stocks. While there is a need for technical measures, such as acoustic deterring devices, electric impulses which will render the disturbance of the sea bed unnecessary, adequate mesh sizes and fish hooks in order to minimise bycatch, non-technical measures are at least equally important. I am mainly concerned about preventing illegal fishing and introducing marine reserves so as to replenish fish populations.\nThis sounds simple, but it is an unfortunate fact that it is not. Our group stresses the need for fishermen to be encouraged to apply sustainable methods. The fisheries sector is having a tough time, not least due to increasing oil prices. In this light, we need an active and involved government in order to promote sustainable fishing. The governments must also stand surety for control and enforcement. Illegal fishing renders the situation impossible for all parties. Without effective control measures, this situation will irrevocably lead to a tragedy of common sense. Everyone stands to lose and soon there will be no fish left to catch.\nThirdly, consumers must also be involved in sustainable fishing. Many consumers wish to buy well-caught fish, but they do not know which of the fish is sustainable. Certification and quality marks are therefore important. Sustainable fish is, first and foremost, fish that is not overfished, without unnecessary bycatch and discards, and good information to consumers is needed in this respect. Only then will consumers take an informed decision in favour of sustainably caught fish.\nFinally, in order to make a change of tack possible, we as politicians must shoulder our responsibility. We must constantly draw the attention to sustainable fishing and we must act; we must respond to the fishermen who make the temporary introduction of marine reserves possible, thus ensuring that they do not lose their incomes in the short term. The report that is before us constitutes a few sound steps in that direction and these must be fleshed out in the near future. Needless to say, the fishing industry must be involved in the measures. Only with responsible politicians and active government, innovative fishermen and involved consumers can both the fishing industry and the fish look forward to a sustainable future.", "lang": "NL", "original": "Dorette Corbey, namens de PSE-Fractie . – Voorzitter, commissaris, collega's, allereerst mijn complimenten voor het uitstekende verslag van collega Ó Neachtain. Onze fractie is ingenomen met het verslag en wij steunen ook de twee amendementen die nog ingebracht zijn. Het verslag komt op een belangrijk moment. Vorige maand werd bekend dat een aantal diepzeevissen met uitputting en zelfs uitsterving bedreigd worden. We kunnen er niet meer onderuit, het gaat slecht met de visstanden en koersverandering in de richting van een duurzame en milieuvriendelijke visserij is hard nodig en die verandering treft ons allemaal.\nLaat ik beginnen bij de vissers, zij zullen zich moeten aanpassen aan het feit dat visbestanden uitgeput raken. Technische maatregelen zijn nodig, zoals akoestische afschrikmiddelen, elektrische impulsen om bodemberoering overbodig te maken, adequate mazen en vishaken om bijvangst te minimaliseren, maar de niet-technische maatregelen zijn minstens even belangrijk. Daarbij denk ik in de eerste plaats aan het voorkomen van illegale visvangst en het instellen van visreservaten. Vispopulaties krijgen zo weer de kans om te groeien.\nHet klinkt eenvoudig, maar dat is het helaas niet. Onze fractie benadrukt dat vissers in staat gesteld moeten worden, duurzame methoden toe te passen. De visserijsector heeft het niet gemakkelijk, alleen al vanwege de stijgende olieprijzen. Daarmee is een actieve en betrokken overheid noodzakelijk om duurzame visserij te bevorderen. De overheden moeten daarnaast garant staan voor controle en handhaving. Illegale visserij maakt de situatie onmogelijk voor alle partijen. Zonder effectieve controle leidt dit onherroepelijk tot een tragedy of the common sense. Iedereen verliest en er is straks geen vis meer over.\nTen derde moet ook de consument betrokken worden bij duurzame visserij. Veel consumenten willen goed gevangen vis kopen, maar ze weten niet welke vis duurzaam is. Certificering en keurmerken zijn daarom belangrijk. Duurzame vis is allereerst vis die niet wordt overbevist zonder onnodige bijvangst en teruggooi, en goede voorlichting aan consumenten is daarbij nodig. Alleen dan zal de consument ook weloverwogen kiezen voor duurzaam gevangen vis.\nTen slotte, om een koersverandering mogelijk te maken, moeten we ook als politici verantwoordelijkheid nemen. We moeten voortdurend de aandacht vragen voor duurzame visserij en we moeten handelen; we moeten een antwoord geven aan die vissers die de instelling van visreservaten tijdelijk mogelijk maken, zodat ze tijdelijk niet hun inkomens verliezen. Het verslag dat voor ons ligt zijn een aantal goede stappen in die richting en deze moeten vorm krijgen in de nabije toekomst. De visserijsector moet natuurlijk bij de maatregelen betrokken worden. Alleen met verantwoordelijke politici en actieve overheid, innovatieve vissers en betrokken consumenten hebben zowel de visserijsector als de vis een duurzame toekomst.", "agenda_item": "More environmentally friendly fishing methods (debate)", "debate_id": "CRE-20060314-ITEM-022", "intervention_id": "2-406"}