{"speaker": "Koenraad Dillen (NI). –", "english": "Koenraad Dillen (NI). – (NL) Mr President, ladies and gentlemen, the Cotonou Agreement of 2000 had the good intention of giving the ACP countries help from the EU in getting out of the gutter. Even though, today, its continuation is probably a foregone conclusion, there are still a number of things wrong with it, and I shall sum some of them up.\nThere are still, among the ACP countries, six dictatorships, namely Zimbabwe, Equatorial Guinea, Sudan, Swaziland, Cuba and Eritrea. It is a matter of fact that these countries’ dictators constitute an obstacle to their economic development. The Joint Parliamentary Assembly, and its Political Affairs Committee in particular, must make it a priority to bring real democracy to these countries. At the same time, the ACP countries also include a number of countries in which religious practices still prevail over the rule of law. The humanitarian tragedy in Darfur is a direct consequence of this, among other things. In some of them, women’s rights count for nothing and the mutilation of women – despite what has already been done to counteract it – is still a daily occurrence.\nIt was the Cotonou Agreement that first acknowledged that corruption was an obstacle to development. It is still going on; it has not yet been stamped out, and constitutes a serious obstacle to the alleviation of the needs of the least well-off in these countries. Let me close by quoting the Indian Nobel economics prizewinner Amartya Sen: ‘never yet has famine occurred in a democratic country’. It follows, then, that, in addition to the principle of ‘aid for trade’, we also have to consider the idea of ‘aid for democracy’.", "lang": "NL", "original": "Koenraad Dillen (NI). – Voorzitter, geachte collega's, de overeenkomst van Cotonou van 2000 had de goed bedoelde doelstelling om de ACS-landen met steun van de EU uit het slop te halen. Vandaag is er weliswaar vooruitgang geboekt, maar er zijn ook nog een aantal grote pijnpunten. Ik som er enige op.\nOnder de ACS-landen tellen wij nog steeds zes dictaturen, namelijk Zimbabwe, Equatoriaal-Guinea, Soedan, Swaziland, Cuba en Eritrea. Dat de dictators aldaar een rem vormen op de economische ontwikkelingen in hun landen, is een feit. De Paritaire Parlementaire Vergadering en in het bijzonder de Commissie politieke zaken moeten prioritair werk maken van echte democratie in deze landen. Onder de ACS-landen zijn er tevens een aantal landen waar de religieuze gebruiken nog steeds de bovenhand hebben op de rechtsstaat. Het humanitaire drama in Darfour is hier onder meer een rechtstreeks gevolg van. In een aantal landen zijn de vrouwenrechten van geen tel en is vrouwenverminking nog steeds een dagelijkse praktijk, in weerwil van de reeds genomen initiatieven terzake.\nIn het akkoord van Cotonou werd voor het eerst erkend dat corruptie een obstakel voor de ontwikkeling vormt. Deze courante praktijk raakt maar niet uitgeroeid en vormt een ernstige rem op de leniging van de noden van de minstbedeelden in deze landen. Collega's, ik besluit met een citaat van Indiase Nobelprijswinnaar economie Sen: \"Er is nog nooit honger uitgebroken in een democratisch land\". Dus naast het principe aid for trade moet ook de idee aid for democracy in overweging genomen worden.", "agenda_item": "Work of the ACP-EU Joint Parliamentary Assembly in 2005 (debate)", "debate_id": "CRE-20060406-ITEM-004", "intervention_id": "4-014"}