{"speaker": "Anna Záborská,", "english": "Anna Záborská, on behalf of the PPE-DE Group . – (FR) Mr President, Commissioner, ladies and gentlemen, I would like to express my deep gratitude to Mrs Gröner and Mrs Sartori for their excellent teamwork within the Committee on Women's Rights and Gender Equality.\nLet me take the liberty of asking an iconoclastic question: could we do without a monitoring centre dealing exclusively with the differences in the treatment of men and women?\nThirty years on, despite all of our European directives, the continuing lack of equality in the treatment of men and women in all economic activities is an insult to our democracy. The demographic issue has not been resolved. In the interests of fathers, mothers and children, we must reconcile family life and professional life as a matter of urgency. The Lisbon Strategy has been far from successful. Who takes the creation of the human capital of future generations seriously? Who takes solidarity between the generations seriously? These informal, unpaid economic activities are hard work, and are mostly performed by women. Neither is the role of men in the process of gender equality taken into account at all.\nI consequently think it is worthwhile to promote methods of monitoring and condemning the unacceptable differences suffered by women compared to men. Any initiative that objectively condemns these injustices cannot fail to be welcome, going beyond any political differences of opinion.", "lang": "FR", "original": "Anna Záborská, au nom du groupe PPE-DE . - Monsieur le Président, Monsieur le Commissaire, chers collègues, j’exprime ma profonde reconnaissance à Lissy Gröner et à Amalia Sartori pour leur excellent travail d’équipe au sein de la commission des droits de la femme.\nJ’ose poser la question iconoclaste: pourrait-on se passer d’un pôle de vigilance traitant exclusivement des différences de traitement entre les hommes et les femmes?\nDepuis trente ans, malgré toutes nos directives européennes, l’inégalité persistante de traitement hommes/femmes dans toutes les activités économiques est une insulte à notre démocratie. La question démographique n’est pas résolue. Dans l’intérêt des pères, des mères et des enfants, il nous faut d’urgence réaliser la conciliation entre vie familiale et vie professionnelle. La stratégie de Lisbonne est loin d’être une réussite. Qui prend au sérieux la création du capital humain des futures générations? Qui prend au sérieux la solidarité entre les générations? Ces activités économiques, informelles et non monétaires représentent un travail dur et majoritairement accompli par des femmes. Le rôle des hommes dans le processus de l’égalité des genres n’est, lui non plus, absolument pas pris en compte.\nPar conséquent, il ne me semble pas inutile de promouvoir les moyens de surveiller et de dénoncer les différences inacceptables dont les femmes restent victimes par rapport aux hommes. Toute initiative dénonçant objectivement ces injustices, bien au delà des clivages politiques, ne pourra être que la bienvenue.", "agenda_item": "European Institute for Gender Equality (debate)", "debate_id": "CRE-20060314-ITEM-007", "intervention_id": "2-056"}