{"speaker": "Hiltrud Breyer,", "english": "Hiltrud Breyer, on behalf of the Verts/ALE Group . – (DE) Mr President, the Group of the Greens/European Free Alliance gives its wholehearted backing to an independent and effective gender institute, and endorses Mrs Gröner’s and Mrs Sartori’s report in its entirety.\nMany in this House ask why we need a new Institute. Why do we need one? We need one because gender equality is the distinguishing feature of the European Union, for the European Union has said that we see equality as one of the European Union’s values, and because we know that women are still being discriminated against. Contrary to what Mrs Ludford has just said, we are not talking here only about violations of human rights. This discrimination is going on in the labour market, in sport, and in many other areas. We know that women have a part to play in shaping the future, not only in terms of their potential in the Lisbon process, but also, for example, in terms of demography, where their role is positively crucial. Mothers, in particular, have a central role to play as regards the violations of the rights of women migrants. Yesterday, we heard from Commissioner Frattini how we still have too few statistics on forced prostitution. This European Gender Institute is what we need.\nIn the past, the European Union was a beacon of equality policy. A ‘no’ vote would be a disaster; it would mean a real rupture in the European Union, and would amount to an admission by this House that its equality policy had nothing left to offer. It is for these reasons that I urge the House to vote in large numbers in favour of this Equality Institute. It needs to be made visible in this way.\nThe Gender Institute is not, however, a substitute for legislative initiative. We will be vigilant in ensuring that equality policy does not run into the sand. The Gender Institute must not be allowed to become a means of appeasement or of distraction from the lack of legislative action. A Gender Institute will not make equality policy any less necessary a component in legislation, and we really will hold the Commission to that.\nSo let me again ask for really strong support for this report.", "lang": "DE", "original": "Hiltrud Breyer, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Die Fraktion der Grünen steht voll und ganz hinter einem unabhängigen und wirkungsvollen Gender-Institut. Wir unterstützen den Bericht von Frau Gröner und Frau Sartori in seiner Gänze.\n„Warum brauchen wir ein neues Institut?“, fragen hier viele. Warum? Weil Gender Equality das Markenzeichen der Europäischen Union ist, weil die Europäische Union gesagt hat, Gleichstellung ist für uns ein Wert in der Europäischen Union, und weil wir wissen, dass die Diskriminierung von Frauen noch immer besteht. Und das betrifft nicht – wie Frau Ludford eben sagte – nur Menschenrechtsverletzungen. Wir haben das am Arbeitsmarkt, im Sport und in vielen anderen Bereichen. Wir wissen, dass die Rolle der Frau zukunftsweisend ist, nicht nur, was das Potenzial von Lissabon betrifft, sondern auch beispielsweise in der Demographie, wo Frauen eine ganz tragende Rolle zukommt. Was die Menschenrechtsverletzungen bei Migrantinnen betrifft, so kommt insbesondere den Müttern eine zentrale Rolle zu. Wir haben gerade gestern von Kommissar Frattini gehört, dass wir gerade im Zusammenhang mit Zwangsprostitution noch immer zu wenige Statistiken haben. Wir brauchen dieses europäische Gender-Institut.\nDie Europäische Union war in der Vergangenheit Leuchtturm für die Gleichstellungspolitik. Ein Nein wäre ein Desaster, ein Nein würde einen wirklichen Bruch in der Europäischen Union bedeuten. Das wäre der Offenbarungseid des Europäischen Parlaments bei der Gleichstellungspolitik. Von daher ersuche ich um ein wirklich starkes Votum für dieses Gleichstellungsinstitut. Wir brauchen diese Sichtbarmachung.\nAber das Gender-Institut ersetzt keine Gesetzgebungsinitiative. Wir werden mit Argusaugen darüber wachen, dass es nicht zu einem Stillstand in der Gleichstellungspolitik kommt. Das Gender-Institut darf keine Beschwichtigung und kein Ablenkungsmanöver für die Untätigkeit in der Gesetzgebung sein. Ein Gender-Institut wird diese Gleichstellungspolitik in der Gesetzgebung nicht ersetzen, und da werden wir die Kommission auch wirklich in die Pflicht nehmen.\nIch bitte also noch einmal um eine ganz große Zustimmung zu diesem Bericht.", "agenda_item": "European Institute for Gender Equality (debate)", "debate_id": "CRE-20060314-ITEM-007", "intervention_id": "2-058"}