{"speaker": "Jutta D. Haug (PSE),", "english": "Jutta D. Haug (PSE), draftsman of the opinion of the Committee on Budgets . – (DE) Mr President, ladies and gentlemen, it is indeed the case that we in the European Union need another effective instrument to enable us to take greater strides towards equality for women and men, for if we carry on mincing along in the way we are now, establishing equality will still be a struggle even for our great-grand-daughters. The planned Institute for Equality Issues can be that additional instrument, but, as we European parliamentarians – and we women in particular – want not only to work hard, but also to do so to lasting effect, the future gender institute must also have the right framework conditions in which to operate, and those include the funding available to it, with which it will have to manage.\nThere are two comments that the Committee on Budgets and its permanent rapporteur on agencies would like to make in this regard. Firstly, we already have 23 agencies, many of which are being set up or in the course of restructuring, and all of them need a lot of money. If our agreement with the Council on the next financial framework results in less money all round than this House has proposed, this will affect the decentralised agencies too.\nSecondly, the Commission has proposed – and to this proposal this House has not objected – that the Gender Institute should be fully financed through the Fifth Strand of PROGRESS. In June of last year, this House, in its position on the Financial Perspective, allocated over EUR 850 million to PROGRESS, but the Council, in December, cut almost 300 million from that amount. Without adequate funding, though, we will be unable to achieve any lasting effects where equality is concerned. Real policy-making and real work require real money if we are not to find ourselves building yet more Potemkin villages, frustrating workers, and throwing sand in the public’s face.", "lang": "DE", "original": "Jutta D. Haug (PSE), Verfasserin der Stellungnahme des mitberatenden Haushaltsausschusses . – Herr Präsident, liebe Kolleginnen und Kollegen! In der Tat, wir brauchen ein weiteres wirkungsvolles Instrument in der Europäischen Union, um größere Schritte auf dem Weg zur Gleichstellung von Frauen und Männern gehen zu können. Denn wenn wir weiter trippeln wie bisher, werden sich unsere Urenkelinnen noch damit herumschlagen müssen, Chancengleichheit herzustellen. Dieses zusätzliche Instrument kann das geplante Institut für Gleichstellungsfragen sein. Da wir aber als Parlamentarier auf der europäischen Ebene – insbesondere wir Frauen – nicht nur kräftig arbeiten, sondern auch nachhaltig sein wollen, müssen die Rahmenbedingungen stimmen, in denen unser zukünftiges Genderinstitut wirken soll. Dazu gehören auch die zur Verfügung stehenden Finanzmittel, mit denen das Institut auskommen soll.\nHier sind aus Sicht des Haushaltsausschusses und aus Sicht der ständigen Berichterstatterin für die Agenturen mindestens zwei Anmerkungen zu machen. Erstens, wir haben bereits 23 Agenturen, viele davon befinden sich im Aufbau oder im Umbau. Sie haben alle miteinander einen hohen Finanzbedarf. Sollte unsere Einigung mit dem Rat über den nächsten Finanzrahmen zu insgesamt niedrigeren Beträgen führen als vom Parlament vorgeschlagen, werden davon auch die dezentralen Agenturen betroffen sein.\nZweitens: Nach dem Vorschlag der Kommission, dem wir als Parlament auch nicht widersprechen, soll das Genderinstitut vollständig aus Mitteln des fünften Aktionsbereichs von PROGRESS finanziert werden. Wir haben im Juni des letzten Jahres als Parlament in unserer Stellungnahme zur Finanziellen Vorausschau PROGRESS mit mehr als 850 Millionen Euro ausgestattet. Der Rat allerdings hat im Dezember fast 300 Millionen davon gestrichen. So jedoch, ohne ausreichende Finanzausstattung, werden wir keine nachhaltigen Effekte in Sachen Gleichstellung erzielen. Eine ordentliche Politik, eine ordentliche Arbeit braucht ordentliche finanzielle Mittel. Andernfalls bauen wir wieder einmal potemkinsche Dörfer, frustrieren Mitarbeiter und Mitarbeiterinnen und streuen den Bürgerinnen und Bürgern Sand in die Augen.", "agenda_item": "European Institute for Gender Equality (debate)", "debate_id": "CRE-20060314-ITEM-007", "intervention_id": "2-054"}