{"speaker": "Lissy Gröner (PSE),", "english": "Lissy Gröner (PSE), rapporteur. – (DE) Mr President, Commissioner, this House has, for a long time, been calling for an Equality Institute; not only do we raise this demand every year on International Women’s Day, but we also want to see real improvements in the quality of equality policy, and that is why we endorse the Commission’s proposal.\nThe Committee on Women’s Rights and Gender Equality, with the object of guaranteeing broad support, entrusted the work on the report to the two major groups, in the persons of Mrs Sartori and myself. We agreed on compromises and jointly tabled a series of amendments generally aimed at slimming down the administration and ensuring the primacy of policy-making. We want to avoid duplication and prevent overlaps with other agencies. We want to ensure that all the expertise on equality issues that is to be found in the national institutes – the gender experts, the universities, the non-governmental organisations – can be drawn together into one network. We have proposed additions to the Commission proposal with the intention of involving civil society in an advisory role.\nThe Gender Institute will have a very important role to play in ensuring that we, as political decision-makers, can speedily draw on the results of gender research and thereby improve the lawmaking process. It is intended that the Institute should be a centre of excellence, and independent, although it will, of course, follow the guidelines set by the European Union and by our policies. It will be a milestone, and will have an effect far beyond the borders of the European Union, but there is a risk that people will say – as some Members of this House are already doing – that we do not want an institute specifically for gender issues, but that it should, instead, be combined with the Human Rights Agency.\nThe great danger of that, I think, would be that it would no longer be ensured that the European Union’s programmes were visible to the public. As with the equality programme, what is needed is an instrument with an outward effect. I do not believe that PROGRESS has enabled us to ensure visibility, and we must have the certainty that the Equality Institute will do that. What is needed is a small, high-class institute that works to powerful effect.\nSaying ‘no’ to it today would be a major setback to the European Union’s equality policy, and a major setback too to the equality roadmap that was so convincingly presented last week. It was Mr Barroso, the President of the Commission, who set out the timetable last week. Let us, by saying ‘yes’ to the Sartori/Gröner report today, ensure that the timetable can be kept to and that there are no delays.", "lang": "DE", "original": "Lissy Gröner (PSE), Berichterstatterin . – Herr Präsident, Herr Kommissar! Das Gleichstellungsinstitut ist eine alte Forderung des Europäischen Parlaments, die wir nicht nur am internationalen Frauentag, den wir ja diesen Monat begehen, erheben, sondern wir wollen wirklich Verbesserungen in der Qualität der Gleichstellungspolitik. Deshalb begrüßen wir den Kommissionsvorschlag.\nWir haben im Frauenausschuss die beiden großen Fraktionen, und zwar Frau Sartori und mich, beauftragt, den Bericht auszuarbeiten, um eben auch eine breite Unterstützung zu gewährleisten. Wir sind Kompromisse eingegangen, wir haben gemeinsam eine Reihe von Änderungsanträgen vorgelegt, die hauptsächlich in die Richtung zielen, eine verschlankte Verwaltung, den Primat der Politik, sicherzustellen. Wir wollen Doppelarbeit vermeiden, damit es hier keine Überschneidungen mit anderen Agenturen gibt. Wir wollen die Einbeziehung des gesamten Sachverstandes für Gleichstellungsfragen der nationalen Institute – der Gender-Expertinnen und -Experten, der Universitäten, der Nichtregierungsorganisationen – in einem Netzwerk sicherstellen. Zusätzlich zum Vorschlag der Kommission haben wir Änderungsanträge vorgelegt, die darauf abzielen, die Zivilgesellschaft beratend mit einzubeziehen.\nDas Gender-Institut ist ein sehr wichtiges Instrument, um einen schnellen Zugriff von uns politischen Entscheidungsträgern auf die Ergebnisse der Gender-Forschung zu gewährleisten, um die Gesetzgebung verbessern zu können. Dieses Exzellenzzentrum soll ein unabhängiges Institut sein, das natürlich den Grundlinien der Europäischen Union und unserer Politik folgen soll. Es wird ein Meilenstein sein, der weit über die Grenzen der Europäischen Union hinaus wirken soll. Aber es besteht natürlich auch die Gefahr – eine Haltung, die im Moment auch von einigen Kolleginnen und Kollegen hier im Haus vertreten wird –, dass gesagt wird: Wir wollen kein eigenes Gleichstellungsinstitut, sondern dieses soll mit der Menschenrechtsagentur verschmolzen werden.\nIch halte das für eine große Gefahr, da die Sichtbarkeit der Programme der Europäischen Union für die Bürgerinnen und Bürger nicht mehr sichergestellt wäre. Wir brauchen wie beim Gleichstellungsprogramm ein Instrument, das nach außen wirkt. Es ist uns bei PROGRESS meines Erachtens nicht gelungen, die Sichtbarkeit sicherzustellen. Beim Gleichstellungsinstitut muss das gewährleistet sein. Wir brauchen ein kleines, ein feines Institut, das schlagkräftig arbeitet.\nEin Nein heute wäre ein großer Rückschlag für die Gleichstellungspolitik der Europäischen Union, ein großer Rückschlag auch für die in der letzten Woche so überzeugend vorgelegte Roadmap zur Gleichstellung. Kommissionspräsident Barroso hat letzte Woche den Fahrplan vorgelegt. Sorgen wir heute mit einem Ja zum Bericht Sartori/Gröner dafür, dass der Fahrplan eingehalten wird und es nicht zu Verzögerungen kommt.", "agenda_item": "European Institute for Gender Equality (debate)", "debate_id": "CRE-20060314-ITEM-007", "intervention_id": "2-052"}