{"speaker": "Borut Pahor (PSE),", "english": "Borut Pahor (PSE), draftsman of the opinion of the Committee on Constitutional Affairs. – (SL) Before I offer a few thoughts of my own, I would like to express support for my colleague who spoke shortly before me about the importance of funding for the successful work of the institute.\nI speak as the draftsman of the opinion of the Committee on Constitutional Affairs, and I wish to express my satisfaction regarding the proposal for the establishment of a European Institute for Gender Equality. I did in fact propose in the Committee on Constitutional Affairs that it should be called an agency rather than an institute. Through this amendment I sought to stress the political commitment of the institution, rather than its academic dimension, which would be conveyed by the word institute.\nIn any event, to coincide with international women’s day as it were, by taking this decision the European Parliament is encouraging a new step in the establishment of equal opportunities, something I consider to be one of the fundamental ambitions of a modern Europe. I hope that the institute will not be simply a passive statistical office there to measure equality or inequality, but will also be an active proponent of new strategies that will ensure actual progress in respect of equality.\nI cannot resist the temptation to tell this distinguished Chamber about Slovenia’s candidacy to host the institute. If Slovenia is chosen, this will be an encouraging decision, for while on the one hand we have been particularly successful in our transition, the data do indicate, however, that men have enjoyed greater success than women. On the other hand the authorities are striving actively to change things, and in this light establishing the institute in a new Member State would be an auspicious decision, since it would encourage positive shifts.", "lang": "SL", "original": "Borut Pahor (PSE), pripravljavec mnenja Odbora za ustavne zadeve – Preden povem nekaj svojih misli, bi želel podpreti kolegico, ki je malo pred menoj govorila o pomenu finančnih sredstev za uspešno delo inštituta.\nOglašam se kot pripravljavec mnenja v okviru Odbora za ustavne zadeve in izražam zadovoljstvo nad predlogom za ustanovitev Evropskega inštituta za enakost med spoloma. Sicer sem na Odboru za ustavne zadeve predlagal, da bi se inštitut preimenoval v agencijo. S tem amandmajem sem želel dati poudarek politični angažiranosti ustanove, manj njeni akademski plati, kar naj bi beseda inštitut izražala.\nKakorkoli že, tako rekoč v času mednarodnega dneva žena daje Evropski parlament s to odločitvijo spodbudo za nov korak pri uveljavljanju enakih možnosti, kar štejem za eno od temeljnih ambicij moderne Evrope. Upam, da inštitut ne bo samo pasivni statistični urad, ki bo meril enakost ali neenakost, temveč bo tudi aktivni predlagatelj novih strategij, ki bodo zagotavljale dejanski napredek glede enakosti.\nNe morem se izogniti skušnjavi, da tega visokega doma ne bi obvestil o kandidaturi Slovenije za sedež inštituta. Če bo Slovenija tudi izbrana, bo to spodbudna odločitev, saj imamo po eni strani izredno uspešne rezultate tranzicije, vendar pa podatki kažejo, da so bili ti rezultati uspešnejši za moške kot za ženske. Po drugi strani si oblasti dejavno prizadevajo, da bi se stvari spremenile, in v tej luči bi bila postavitev inštituta v novo državo članico posrečena odločitev, saj bi spodbudila pozitive premike.", "agenda_item": "European Institute for Gender Equality (debate)", "debate_id": "CRE-20060314-ITEM-007", "intervention_id": "2-055"}