{"speaker": "Amalia Sartori (PPE-DE),", "english": "Amalia Sartori (PPE-DE), rapporteur . – (IT) Mr President, ladies and gentlemen, I would like to add my voice to that of my fellow Member, Mrs Gröner, in support of a vote on this Commission proposal that meets a need felt in all the countries of Europe, and not just by women.\nIn reality, as has already been explained by both the Commissioner and Mrs Gröner, this issue has been under debate for a long time: the idea of setting up a gender institute goes back to more than ten years ago, at the suggestion of the then Swedish minister for equal opportunities. The work continued for five years, and debate was thorough; in 2000 the European Council of Nice acknowledged the need for a tool to promote the exchange of experience and for sharing information on equality between men and women.\nThe European Commission prepared a feasibility study and presented it, and one year ago, on 8 March, this decision was taken. It has already been said that this study was a joint and very significant effort by our Parliamentary committee, which took action to ensure that the institute becomes what we all wanted to see: a very flexible technical instrument, with the task of collating all the data supplied by statistical bodies and of disseminating this information in order to give all operators and all those responsible for legislating and taking action the opportunity to make choices that take into account the gender viewpoint.\nSome people will wonder whether a gender institute is really necessary. I definitely believe that it is, and this is confirmed by data available to all. As an example, the European directive on equal pay was adopted thirty years ago, in 1975, but today in Europe we still have an average inequality of 15%, while in some countries the figure is very close to 30%.\nEmployment data also tell a story: Lisbon will only become a reality if increasing numbers of women have access to the employment market, not to mention the problems of a fall in the birth-rate and violence.\nIn my view there is a need for this institute; we still require an institute of gender for women, aimed at women. The structure will be highly consolidated: there will be nine members of the governing board, plus a representative from the Commission and a representative for every country in the consultative committee.\nI would like to end by saying that the opposing positions are of two kinds: some people want to merge everything into an institute for human rights, and there are already plans to set this up in Vienna. If I wished to assist Commissioner Frattini I would agree, but I believe that this is not what women need. Others believe that it would cost too much, but my reply to that is that in Europe we have four bodies working on employment and they cost EUR 66 million a year; this body, on the other hand, will only cost EUR 8 million.", "lang": "IT", "original": "Amalia Sartori (PPE-DE), relatrice . – Signor Presidente, onorevoli colleghi, aggiungo la mia voce a quella della collega Lissy Gröner per sostenere un voto a questa proposta della Commissione che risponde a un’esigenza sentita in tutti i paesi europei, non solo dalle donne.\nIn realtà, come è già stato spiegato sia dal Commissario sia dalla collega Gröner, della questione si parla da molto tempo: l’idea di creare un istituto del genere risale a più di dieci anni fa, sull’impulso dell’allora ministro svedese per le Pari opportunità. Il lavoro è continuato per cinque anni, il dibattito è stato approfondito, tanto che nel 2000 il Consiglio europeo di Nizza aveva riconosciuto la necessità di uno strumento per stimolare lo scambio di esperienze e condividere assieme le informazioni in materia di parità fra uomo e donna.\nLa Commissione europea ha elaborato uno studio di fattibilità, lo ha poi presentato e un anno fa, l’8 marzo, è stata presa questa decisione. Tale studio è già stato indicato come un lavoro congiunto e molto importante della nostra commissione parlamentare, la quale è intervenuta affinché l’istituto divenisse quello che tutti noi volevamo: uno strumento tecnico molto agile, con il compito di raccordare fra di loro tutti i dati forniti dagli istituti statistici e diffondere tali conoscenze per dare a tutti gli operatori e a tutti coloro che sono chiamati a legiferare e a operare la possibilità di poter fare scelte rispettose di un’ottica di genere.\nQualcuno si chiederà: ma un istituto di genere è proprio necessario? Credo proprio di sì e ce lo confermano i dati che sono sotto gli occhi di tutti. A titolo di esempio la direttiva europea sull’uguaglianza di remunerazione è stata adottata trenta anni fa, nel 1975, ma ancora oggi in Europa abbiamo una disuguaglianza media del 15 per cento, che in alcuni paesi sfiora il 30 per cento.\nContano anche i dati relativi all’occupazione: Lisbona sarà realizzata soltanto se sempre più donne avranno accesso al mercato del lavoro. Per non parlare poi dei problemi della denatalità e della violenza.\nA mio parere esiste un bisogno di questo istituto, serve ancora un istituto di genere per le donne, rivolto alle donne. La struttura sarà molto accorpata, ci saranno nove membri nel consiglio di amministrazione, più un rappresentante della Commissione, e un rappresentante per ogni paese nel consiglio consultivo.\nConcludo dicendo che le posizioni contrarie sono di due tipi: alcuni vogliono accorpare tutto nell’istituto per i diritti umani, la cui istituzione che è già prevista a Vienna. Se io volessi dare una mano al Commissario Frattini direi di sì, ma credo che le donne non abbiano bisogno di questo. Secondo altri costa troppo, ma allora dico che in Europa abbiamo quattro istituti che si occupano di lavoro e costano sessantasei milioni di euro all’anno; questo ne costerà invece solo otto.", "agenda_item": "European Institute for Gender Equality (debate)", "debate_id": "CRE-20060314-ITEM-007", "intervention_id": "2-053"}