{"speaker": "Eva-Britt Svensson,", "english": "Eva-Britt Svensson, on behalf of the GUE/NGL Group. – (SV) I wish to thank my colleagues in the Committee on Women’s Rights and Gender Equality, especially Mrs Gröner and Mrs Sartori, for their committed work on this issue. I fully support this, as does the whole group. We realise that an institute cannot in itself bring about increased equality but appreciate that, if it is designed in the right way, it can be an incredibly important tool for successful work in promoting equality.\nI should like to indicate two proposals that would further reinforce the work of the institute: firstly, that it be possible effectively to evaluate the consequences for women or, as the case may be, for men of decisions at all levels; and, secondly, that the board be composed of six people from the Council, six from the Commission and a further three from, as appropriate, an employees’ or employers’ organisation and a voluntary organisation. I think that these last three should also have voting rights and that the voluntary organisation should be a women’s organisation.", "lang": "SV", "original": "Eva-Britt Svensson, för GUE/NGL-gruppen . – Jag vill tacka kollegorna i kvinnoutskottet, särskilt Gröner och Sartori för deras engagerade arbete i denna fråga. Jag stöder det fullt ut och det gör också hela gruppen. Vi inser att ett institut i sig inte innebär ökad jämställdhet, men att det med rätt utformning är ett oerhört viktigt verktyg för ett framgångsrikt jämställdhetsarbete.\nJag skulle vilja peka på två förslag som ytterligare skulle förstärka institutets arbete. Dels gäller det möjligheten för en effektiv utvärdering av konsekvenserna för kvinnor respektive män av beslut på alla nivåer, dels sammansättningen i styrelsen: sex personer från rådet, sex personer från kommissionen och ytterligare tre ledamöter från en arbetstagarorganisation respektive en arbetsgivarorganisation och en frivilligorganisation. Jag tycker att de tre sistnämnda också bör ha rösträtt och att frivilligorganisationen bör vara en kvinnoorganisation.", "agenda_item": "European Institute for Gender Equality (debate)", "debate_id": "CRE-20060314-ITEM-007", "intervention_id": "2-059"}