{"speaker": "Eugenijus Gentvilas (ALDE).", "english": "Eugenijus Gentvilas (ALDE). – (LT) I am delighted with this report. I believe that it is very important for the identity of the new modern Europe. The equal opportunities problem is especially relevant in the states of Eastern Europe. Indeed, it is no accident that Slovenia, Slovakia and Lithuania aspire to establish this institute in their countries. Women in Eastern European states are still frequently regarded as homemakers and are not integrated into economic processes. The European Parliament has its Committee on Women's Rights and Gender Equality. In many European states there are ministries, departments and other institutions dedicated to gender equality. That is why I believe it is logical to establish such an institution across the entire European Union. I, therefore, endorse the efforts of rapporteurs L. Gröner and A. Sartori, together with their argument that an independent institute can operate much more effectively than one which is part of another agency. I would like to stress that the institute is needed for men as well as women, and it is a shame that the majority of those speaking today were women.", "lang": "LT", "original": "Eugenijus Gentvilas (ALDE). – Džiaugiuosi šiuo pranešimu. Manau, kad jis labai svarbus naujos moderniosios Europos identitetui. Lygių galimybių problema yra ypač aktuali Rytų Europos valstybėse. Neatsitiktinai, būtent, Slovėnija, Slovakija ir Lietuva pretenduoja įkurti šį institutą savo šalyse. Rytų Europos valstybėse moterys vis dar dažnai laikomos namų šeimininkėmis ir nėra integruotos į ekonominius procesus. Europos Parlamentas turi savo Moterų teisių komitetą. Daugelyje Europos valstybių yra lyčių lygybei skirtos ministerijos, departamentai ar kitos institucijos. Todėl aš manau, kad yra tikslinga sukurti tokią instituciją ir visos Europos Sąjungos mastu. Todėl aš pritariu pranešėjų L. Gröner ir A. Sartori pastangoms ir argumentams, kad savarankiškas institutas gali veikti gerokai efektyviau negu institutas kitos agentūros sudėtyje. Noriu pabrėžti, kad institutas reikalingas ne tik moterims, bet ir vyrams, ir gaila, kad šiandien dauguma kalbančiųjų buvo moterys.", "agenda_item": "European Institute for Gender Equality (debate)", "debate_id": "CRE-20060314-ITEM-007", "intervention_id": "2-069"}