{"speaker": "Wojciech Roszkowski,", "english": "Wojciech Roszkowski, on behalf of the UEN Group . – (PL) Mr President, equality between men and women is an oft-repeated mantra within the European Union. Common sense tells us, however, that this is not at all a straightforward matter. Men and women are referred to as such precisely because they are different. They are equal in terms of dignity but they are different. This is obvious in the world of sport mentioned earlier. I have recently been attempting to discover how the European Commission understands this formula, especially as the formula is very often accompanied by the corollary in all areas. So be it. I therefore enquired if this equality stems from the law of nature or from statute law, and what can be done to enable men to bear children. Commissioner Špidla replied that the principle of gender equality only applies to work and to access to goods and services. That is contrary to fact. After all, Article 23 in Chapter III of the Charter of Fundamental Rights of the European Union clearly refers to all areas. If the European Commission is unable to resolve the problem in European law, I doubt the planned institute will manage to do so.", "lang": "PL", "original": "Wojciech Roszkowski, w imieniu grupy UEN . – Panie Przewodniczący! Równość kobiet i mężczyzn - ta formuła jest stale powtarzana w Unii. Tymczasem zdrowy rozsądek podpowiada, że ta sprawa nie jest tak prosta. Mężczyźni i kobiety są mężczyznami i kobietami, ponieważ są różni. Są równi w godności, ale są różni. Widać to także w sporcie, o czym tutaj przed chwilą była mowa. Ostatnio spróbowałem dowiedzieć się, jak rozumie tę formułę Komisja Europejska. Zwłaszcza, że formule tej towarzyszy bardzo często dodatek we wszystkich dziedzinach. Jak we wszystkich, to we wszystkich. Zapytałem więc, czy równość owa wynika z prawa natury czy z prawa stanowionego oraz co można zrobić, żeby mężczyźni rodzili dzieci. Pan komisarz Špidla odpowiedział mi, i to wbrew faktom, że zasada równości płci jest ograniczona do stosunku pracy oraz dostępu do dóbr i usług. Dlaczego więc art. 23 rozdział III Karty Praw Podstawowych mówi wyraźnie o wszystkich dziedzinach? Jeśli zatem Komisja Europejska nie potrafi uporać się z problemem, który tkwi w prawie europejskim, to wątpię czy zdoła to uczynić projektowany instytut.", "agenda_item": "European Institute for Gender Equality (debate)", "debate_id": "CRE-20060314-ITEM-007", "intervention_id": "2-061"}