{"speaker": "María Esther Herranz García (PPE-DE). –", "english": "María Esther Herranz García (PPE-DE). – (ES) Mr President, I would of course like to congratulate the two rapporteurs and all of the members of the Committee on Women’s Rights and Gender Equality, who have done so much work on this report.\nI believe that this Institute needs to be a useful instrument, but how useful it is will depend on whether or not the governments really have the political will to achieve equality between men and women.\nI say that because, as Mrs Sartori has said, there has been legislation to ensure that men and women are paid the same for the same job for more than fifty years. Nevertheless, we are in 2006 and many women still earn less than men for the same job or have contracts that do not correspond to the work that they are actually doing.\nThese effective measures, therefore, which are what women need in our European society, require that laws be put into practice and not that more and more laws be created. To this end, we need political will expressed through money, money that has to be provided for in the budgets, both national budgets and European Union budgets.\nI want genuine equality, and what, of course, I do not want is political propaganda. When governments that claim to be very progressive present plans such as, for example, the National Reform Plan that has been presented by the government of my country, they often include phrases such as ‘benefits will be given for the contracting of young unemployed males of under thirty years of age’ while at the same time not providing for any measure for women of under thirty years of age, amongst whom, in my country, there is a much higher rate of unemployment than amongst men. I call this demagoguery: saying one thing but doing another, and that is precisely what we must avoid in the European Union.\nI therefore say yes to this Institute, but it must serve a genuine purpose.", "lang": "ES", "original": "María Esther Herranz García (PPE-DE). – (ES) Señor Presidente, desde luego quiero felicitar a las dos ponentes y a todos los miembros de la Comisión de Derechos de la Mujer e Igualdad de Género, que han trabajado tanto en este informe.\nMe parece que este Instituto ha de ser un instrumento útil, pero dicha utilidad dependerá de la voluntad política de los Gobiernos de querer de verdad una igualdad o no entre hombres y mujeres.\nDigo esto porque, como ha dicho la señora Sartori, hace más de cincuenta años que hay una legislación para que hombres y mujeres cobren lo mismo por un trabajo igual. Sin embargo, estamos en 2006 y hay todavía muchas mujeres que cobran menos que los hombres por igual trabajo o cuyo contrato no corresponde al trabajo que están realizando efectivamente.\nPor tanto, esas medidas efectivas, que son las que las mujeres han de ver en nuestra sociedad europea, necesitan que las leyes se pongan en práctica y no que se creen más y más leyes. Para eso, hace falta voluntad política que se expresa en dinero, en el dinero que ha de ponerse en los presupuestos, tanto en los presupuestos nacionales como en los de la Unión Europea.\nDigo que quiero de verdad igualdad y, desde luego, lo que no quiero es propaganda política. Hay muchas ocasiones en las que Gobiernos que se dicen muy progresistas, cuando presentan planes, como, por ejemplo, el Plan Nacional de Reformas que ha presentado el Gobierno de mi país, incluyen frases como «se darán beneficios a la contratación para jóvenes varones desempleados menores de treinta años» al mismo tiempo que no contemplan ninguna medida para las mujeres menores de treinta años, que, en mi país, tienen un índice de desempleo mucho más alto que el de los hombres. A esto le llamo yo demagogia: decir una cosa y hacer otra, y es precisamente lo que tenemos que evitar en la Unión Europea.\nPor tanto, sí a ese Instituto, pero que, de verdad, sirva para algo.", "agenda_item": "European Institute for Gender Equality (debate)", "debate_id": "CRE-20060314-ITEM-007", "intervention_id": "2-067"}