{"speaker": "Zita Pleštinská (PPE-DE).", "english": "Zita Pleštinská (PPE-DE). – (SK) Ladies and gentlemen, the founding of a European institute for gender mainstreaming, a substantial long-term task highlighted by the Treaty of Amsterdam and positively influenced by the process that followed the Fourth World Conference on Women held in Beijing, has become a theme of political discussion between supporters and opponents of the Institute.\nI am one of those who support the shared view of the rapporteurs, Mrs Gröner and Mrs Sartori, who have managed to find a common solution on behalf of the two largest political groups in the European Parliament. I admire and appreciate their work on this report, and in particular their patient awareness-raising campaign advocating the setting up of the Institute as a coordinator whose task will be to provide technical support for EU gender policy implementation, stimulating and acting in partnership with existing institutions, disseminating information and enhancing the visibility of issues relating to gender equality.\nI do not support the amendment suggesting that the Institute be integrated into the EU’s Human Rights Agency based in Vienna, as the entire problem area would then become part of an existing agenda, and this would certainly not fulfil the EU’s ambition to strengthen its equal opportunities policy. As the most recent reports also suggest, inequalities between men and women still persist. The existence of inequality is a matter for society as a whole and not just for women. Establishing the Institute will be a major building block for the recently adopted roadmap on implementing equal opportunity policy. In financial terms, the Institute will not be a significant burden, as funding will come from sources that are already in place. The added value of the Institute will also include activities targeted outside the European Union, especially with regard to enlargement, where equal opportunities are, and will remain, a topical agenda.\nIn conclusion, I am convinced that locating the Institute in one of the new Member States will further the cause of even-handed institutional decentralisation in the European Union.", "lang": "SK", "original": "Zita Pleštinská (PPE-DE). – Vážené dámy a páni. Zriadenie európskeho inštitútu pre gender mainstreaming, túto dlhodobú zásadnú úlohu zdôraznenú amsterdamskou zmluvou a kladne ovplyvnenú procesom po Štvrtej svetovej konferencii o ženách v Pekingu, sa stalo témou politických diskusií jeho zástancov aj odporcov.\nJa patrím medzi podporovateľky spoločnej línie spravodajkýň pani Gröner a pani Sartori, ktorým sa podarilo v mene dvoch najväčších politických skupín v Európskom parlamente nájsť spoločné riešenie. S obdivom oceňujem ich prácu na tejto správe a hlavne ich trpezlivú vysvetľovaciu kampaň v prospech zriadenia tohto inštitútu ako koordinátora s úlohou technickej podpory pre uplatňovanie gender politiky Európskej únie, stimulátora a partnera existujúcich inštitúcií, šíriteľa informácií a poskytovateľa viditeľnosti problematiky rodovej rovnosti.\nNepodporujem pozmeňujúci a doplňujúci návrh na jeho začlenenie do agentúry Európskej únie pre základné ľudské práva so sídlom vo Viedni, pretože táto problematika by sa zmenila na parciálnu agendu, čo v žiadnom prípade nenapĺňa ambíciu Európskej únie posilniť svoju politiku rovnosti príležitostí. Ako ukazujú aj posledné správy, rozdiely medzi mužmi a ženami stále existujú. Existencia nerovnosti sa týka celej spoločnosti, nie je len záležitosťou žien. Zriadenie inštitútu je podstatným stavebným kameňom čerstvo prijatej roadmap pre uplatňovanie politiky rovnosti príležitostí. Finančne nebude inštitút významnou záťažou, pretože finančné zabezpečenie vychádza zo zdrojov, ktoré sa už dnes využívajú. Jeho pridaná hodnota je aj v jeho pôsobení smerom navonok Európskej únie, hlavne pri rozširovaní, kde rovnosť príležitostí takisto je a bude aktuálnou agendou.\nNa záver mi dovoľte vyjadriť presvedčenie, že umiestnenie tohto inštitútu bude v niektorej z nových členských krajín v záujme rovnomernej decentralizácie inštitúcií v Európskej únii.", "agenda_item": "European Institute for Gender Equality (debate)", "debate_id": "CRE-20060314-ITEM-007", "intervention_id": "2-063"}