{"speaker": "Teresa Riera Madurell (PSE).", "english": "Teresa Riera Madurell (PSE). – (ES) Mr President, I would like first of all to congratulate the rapporteurs on their report and express my satisfaction with the Commission’s efforts to provide the European Union with an independent body specifically dedicated to gender equality issues.\nI would like to emphasise the need for the Institute to have full independence, without conditions of any kind. This is a fundamental objective if the Institute is to be able to fulfil its objectives, which go far beyond simply providing the Commission with technical assistance.\nAs a working method, I believe that the idea of creating a European gender equality network is clearly very innovative and effective, above all with a view to meeting the essential time and distance requirements for the sharing and exchange of knowledge, information and policies.\nWith regard to the structure of the Institute, I believe that an acceptable solution to the issue of the composition of the Management Board has finally been found. This provides for a fair and effective distribution of functions amongst the three institutions, and one appropriate to the actual situation of a body that will unfortunately be under-funded and under-staffed. In this regard, I would like to emphasise that, in order for the Institute to be able to fulfil its objectives, adequate funding that gives credibility to the European Union’s commitment to gender equality is essential.\nThis is something that we must all bear very much in mind at the moment in the negotiations that are taking place amongst the different institutions with regard to funding.", "lang": "ES", "original": "Teresa Riera Madurell (PSE). – (ES) Señor Presidente, ante todo quiero felicitar a las ponentes por su informe y expresar mi satisfacción por los esfuerzos de la Comisión para que la Unión Europea pueda disponer de un organismo independiente dedicado específicamente a los asuntos relativos a la igualdad de género.\nQuiero insistir en la necesidad de que el Instituto goce de una completa independencia, sin ningún tipo de condición. Este es un requisito fundamental para que el Instituto pueda cumplir con sus objetivos, que van mucho más allá de la mera asistencia técnica a la Comisión.\nComo método de trabajo, la idea de crear una Red europea de la igualdad de género me parece claramente innovadora y eficaz, sobre todo para superar los imperativos de tiempo y distancia en la puesta en común y en el intercambio de conocimientos, informaciones y políticas.\nEn cuanto a la estructura del Instituto, creo que, al final, se ha logrado una solución aceptable en la composición del Consejo de Administración, que supone una distribución justa y eficaz de las funciones entre las tres instituciones y ajustada a lo que va a ser la realidad de un organismo, desgraciadamente, con bajo presupuesto y poco personal. En este sentido, quiero insistir en que, para que el Instituto pueda cumplir sus objetivos, es imprescindible una buena financiación, una financiación adecuada que dé credibilidad al compromiso de la Unión Europea con la igualdad de género.\nEsto es algo que todos debemos tener muy presente estos días en las negociaciones que, sobre financiación, se están celebrando entre las distintas instituciones.", "agenda_item": "European Institute for Gender Equality (debate)", "debate_id": "CRE-20060314-ITEM-007", "intervention_id": "2-064"}