{"speaker": "Urszula Krupa,", "english": "Urszula Krupa, on behalf of the IND/DEM Group . – (PL) Mr President, in its effort to achieve equality between the sexes the European Commission intends to devote EUR 50 million to the activities of the planned European Institute for Gender Equality. This body is to be charged with ensuring equal pay for equal work, doing away with gender stereotypes and also promoting equality between the sexes beyond the European Union.\nI would, however, like to remind the House that almost 70 million of the 450 million inhabitants of the European Union are living in poverty. This represents 15% of the population and is a clear indication of inequality. It is also a violation of fundamental human rights and an affront to human dignity.\nIn the interests of peace it would be appropriate to help the poor, do away with unemployment and sort out the situation in the health service. That would be far more beneficial than encouraging ill feeling between men and women, which always has negative consequences for women. Any inequalities relating to remuneration could be remedied by means of a single legal act, which would not require such extensive funding. Instead of attempting to even out the natural imbalances in various areas of the economy and professional life, and promoting equality beyond the Union, we ought to be focusing on equality within the Union. The aforementioned funds would be more usefully spent on helping at least the children living in poverty by improving their living conditions. Promoting the family should take precedence over the elimination of gender stereotypes and would help reverse the current trend to relegate the family to the level of an outmoded cultural curiosity.", "lang": "PL", "original": "Urszula Krupa, w imieniu grupy IND/DEM . – Panie Przewodniczący! Komisja Europejska usilnie walcząc o równouprawnienie płci ma zamiar przeznaczyć 50 mln euro na działanie powstającego Europejskiego Instytutu ds. Równości Kobiet i Mężczyzn, którego celem jest dążenie do wyrównania wynagrodzeń na równorzędnych stanowiskach, likwidowanie stereotypów dotyczących płci i promowanie równości płci także poza Unią Europejską.\nChciałabym jednak przypomnieć, że na 450 mln mieszkańców Unii Europejskiej prawie 70 mln żyje w biedzie i ubóstwie, czyli ponad 15%, co ewidentnie świadczy o braku równości i jest łamaniem podstawowych praw i godności człowieka.\nW trosce o pokój należałoby wyjść naprzeciw ubogim, zlikwidować bezrobocie, poprawić sytuację w służbie zdrowia, zamiast prowokowania antagonizmów między mężczyznami i kobietami, które w rezultacie tylko obciążają kobiety. Wyrównanie ewentualnych różnic w poziomie wynagrodzeń możliwe jest przy pomocy jednego aktu prawnego, niewymagającego tak dużych środków. Zamiast wyrównywania naturalnych dysproporcji w różnych dziedzinach gospodarki i zawodach oraz promowania równości poza Unią, należałoby zadbać o równouprawnienie wewnątrz Unii i wspomniane środki przeznaczyć na poprawę warunków egzystencji i pomoc chociażby dzieciom żyjącym w nędzy. Zwalczanie stereotypów dotyczących płci należałoby zastąpić promowaniem rodziny, którą obecnie próbuje się zdegradować do przesądów kulturowych.", "agenda_item": "European Institute for Gender Equality (debate)", "debate_id": "CRE-20060314-ITEM-007", "intervention_id": "2-060"}