{"speaker": "Maciej Marian Giertych (NI).", "english": "Maciej Marian Giertych (NI). – (PL) Mr President, the feminists’ ridiculous slogan about gender equality is detrimental to women. This slogan ascribes great value to male characteristics and suggests that women also possess them. That is not the case. Women possess female characteristics and the latter must also be valued. References to wives that do not work are insulting, because these women work very hard in the home. Their work should be valued and recognised as being worth at least as much as work undertaken by men if not more. One of the most unfortunate features of contemporary society is that women are being forced to work outside the home for financial reasons, because it is impossible to bring up a family on a single wage. This is happening against a background of high unemployment. Women cannot be asked to contribute in the same way as men. For example, they cannot be expected to work shifts or to spend several days away from home. This is because we simply are not equal. Women are of inestimable value due to their role as mothers, which is why they deserve special consideration and protection. They do not need an institute.", "lang": "PL", "original": "Maciej Marian Giertych (NI). – Panie Przewodniczący! Idiotyczne hasło feministek o równości płci przynosi krzywdę kobietom. Hasło to dowartościowuje cechy męskie i sugeruje, że kobiety też je posiadają. To nieprawda. One posiadają cechy kobiece i to one zasługują na dowartościowanie. Kto mówi o niepracujących żonach, obraża je, bo one pracują bardzo ciężko w swoich domach. Tę pracę trzeba dowartościować i uznać za wartą co najmniej tyle, co praca mężczyzn, jeżeli nie więcej. Barbarzyństwem dzisiejszych czasów jest przymus ekonomiczny pracy kobiet poza domem, bo jedna pensja nie wystarcza do utrzymania rodziny. I to w sytuacji, gdy mamy tyle bezrobocia. Nie wolno wymagać od nich takiego samego wysiłku jak od mężczyzn, zmianowego czasu pracy, wielodniowego pobytu poza domem itd. A to dlatego, że nie jesteśmy równi. Kobiety są wartościowsze, ze względu na swoje funkcje macierzyńskie i zasługują na szczególny szacunek i ochronę z tego tytułu. Instytutu nie potrzebują.", "agenda_item": "European Institute for Gender Equality (debate)", "debate_id": "CRE-20060314-ITEM-007", "intervention_id": "2-070"}