{"speaker": "Lidia Joanna Geringer de Oedenberg (PSE). –", "english": "Lidia Joanna Geringer de Oedenberg (PSE). – (PL) Mr President, a European Institute for Gender Equality is urgently needed, because even in the heart of Europe in the 21st century we are regularly witnessing discrimination on the grounds of sex.\nWomen account for 52% of the population of Europe and they are constantly experiencing discrimination in many areas of their lives. This new Institute must not simply restrict itself to gathering statistical data if it is to promote and implement a gender equality policy effectively in the enlarged Union. It must focus instead on analysing the data in detail and drafting the advice and guidelines needed to mainstream the concept of gender equality effectively in the European legal system. It should be borne in mind that gender equality, which the Institute is charged with promoting, is a fundamental right and a priority Community policy. It is enshrined in the Treaty and must be implemented across all areas of social and economic activity, notably as regards access to employment and entrepreneurship.\nIt would be appropriate for the Institute’s seat to be located in the new part of the united Europe, perhaps in Poland. Poland is the largest of the new countries, and a country where not only is discrimination widespread, but is also played down by the authorities.", "lang": "PL", "original": "Lidia Joanna Geringer de Oedenberg (PSE). – Panie Przewodniczący! Powołanie Europejskiego Instytutu ds. Równości Mężczyzn i Kobiet jest niezwykle potrzebne, gdyż nawet w XXI wieku w sercu Europy mamy ciągle do czynienia z dyskryminacją ze względu na płeć.\nKobiety, które stanowią 52% społeczeństwa europejskiego, stale doświadczają dyskryminacji w wielu dziedzinach życia. Nowo powstały Instytut, aby skutecznie promować i wprowadzać w życie politykę równości płci w rozszerzonej Unii, nie powinien ograniczać się jedynie do gromadzenia danych statystycznych, lecz przede wszystkim dokonując dokładnej ich analizy, powinien opracować stosowne zalecenia i wytyczne, skutecznie włączając idee równości płci w zakres europejskiego prawodawstwa. Równość kobiet i mężczyzn, którą Instytut ma promować, jest podstawowym prawem i polityką wspólnotową o znaczeniu priorytetowym, zapisaną w traktacie, która powinna być realizowana we wszystkich dziedzinach życia ekonomiczno-społecznego, a zwłaszcza w dostępie do zatrudnienia i przedsiębiorczości.\nPrzyszła siedziba Instytutu powinna znajdować się w nowej części zjednoczonej Europy, może np. w Polsce – największym z nowych krajów, gdyż tam problem dyskryminacji występuje nie tylko nagminnie, ale i często przez władze w ogóle jest bagatelizowany.", "agenda_item": "European Institute for Gender Equality (debate)", "debate_id": "CRE-20060314-ITEM-007", "intervention_id": "2-071"}