{"speaker": "Hélène Goudin (IND/DEM). –", "english": "Hélène Goudin (IND/DEM). – (SV) The June List believes that gender equality issues are important and that it absolutely goes without saying that women and men should be treated equally under all circumstances. The EU’s new Institute for Gender Equality is to analyse equality in the EU by comparing data from different Member States.\nThe obvious question to be asked is: what added value will this authority contribute? Will it have a practical and significant job to do, or will it mainly be a way for the EU institutions to demonstrate their ability to take action? Will the authority help increase gender equality, or will it mainly constitute a type of alibi and way of showing that the EU cares about equality issues?\nThe arguments presented in the report are unconvincing. The authority’s tasks could be carried out within the framework of existing structures. The EU already has its central statistics agency, Eurostat, which is able to produce comparative statistics on gender equality in EU countries. There are also national authorities that work on equality issues and that can cooperate across national borders.\nThe Commission consists of 18 men and 7 women. Approximately 30% of MEPs are women. The EU institutions should begin by applying equality within their own structures and in that way setting an example, before new centralised EU authorities are set up. Cooperation can also take place in more decentralised forms, without the EU growing larger as a result of new authorities being created for every important issue.", "lang": "SV", "original": "Hélène Goudin (IND/DEM). – Junilistan anser att jämställdhetsfrågor är betydelsefulla och att lika behandling av kvinnor och män är en absolut självklarhet i alla sammanhang. EU:s nya jämställdhetsinstitut skall analysera jämställdheten i unionen, utifrån jämförande data från respektive medlemsland.\nDen naturliga frågeställningen är vilket mervärde denna myndighet kommer att bidra med. Kommer den att ha en konkret och betydelsefull funktion, eller är det huvudsakligen ett sätt för EU-institutionerna att visa handlingskraft? Kommer myndigheten att bidra till att öka jämställdheten, eller utgör den huvudsakligen en form av alibi, ett sätt att visa att unionen bryr sig om jämställdhetsfrågor?\nDe argument som presenteras i betänkandet är inte övertygande. Myndighetens uppgifter kan utföras inom ramarna för befintliga strukturer. EU har redan den centrala statistikbyrån ”Eurostat”. Denna kan ta fram jämförande statistik om jämställdheten i EU-länderna. Det finns dessutom nationella myndigheter som arbetar med jämställdhetsfrågor. Dessa myndigheter kan samarbeta över nationsgränserna.\nKommissionen består av 18 män och 7 kvinnor. Ungefär 30 procent av EU-parlamentarikerna är kvinnor. EU-institutionerna borde börja med att tillämpa jämställdhet inom de egna strukturerna och därigenom vara en förebild, innan nya centraliserade EU-myndigheter inrättas. Samarbete kan dessutom ske under mer decentraliserade former, utan att EU växer genom att nya myndigheter skapas för varje angelägen fråga.", "agenda_item": "European Institute for Gender Equality (debate)", "debate_id": "CRE-20060314-ITEM-007", "intervention_id": "2-450"}