{"speaker": "Giuseppe Castiglione,", "english": "Giuseppe Castiglione, on behalf of the PPE-DE Group . – (IT) Mr President, Commissioner, ladies and gentlemen, the subject of geographical indications and of traditional specialities for agricultural products and foodstuffs is an important instrument for the development and sustainability of quality products.\nOn the whole, I consider the work carried out by the Commission to be very positive. Given that two phases of analysis of the question had been foreseen, one on a national and one on a Community level, it was absolutely necessary to make sure they were coordinated.\nI am convinced that the greater responsibilities given by the Member States, the precise terms articulating the procedure and the new system of oppositions, address the need for faster and more efficient recognition, that is to say for a quick check that is also endowed with the crucial characteristic of completeness.\nThe opportunity for third countries to access the European system for the protection of agricultural products makes it necessary to protect the consumer from a false association between Community symbols and the actual origin of a product. The indication of the origin of a product on a label, along with the diversification of the colour of Community logos and the authorisation of the use of expressions for processed products, are all innovations that address the need for greater protection of consumers. Furthermore, I believe that these measures will encourage producers to take greater and fuller advantage of the labelling of excellent products by following the approach to food quality that the European Union promotes.\nLastly, I support Amendments 48 and 50, which are aimed at allowing the involvement of regional authorities in the national checking phase and greater protection of the protected designation of origin (PDO) and the protected geographical indication (PGI) with respect to other forms of protection like trademarks. I hope that my fellow Members will share this point of view by approving these two amendments tomorrow.\nFinally, I wish to thank the Commission, which has put this before Parliament, in which regard I also pick up what my fellow Member said earlier, for these procedures and for their recognition of the production of quality products. They have addressed a widespread need for fast action, but also, and above all, the protection of the excellence of rural areas in Europe.", "lang": "IT", "original": "Giuseppe Castiglione, a nome del gruppo PPE-DE . – Signor Presidente, signora Commissario, onorevoli colleghi, il tema delle indicazioni geografiche e delle specialità tradizionali per dei prodotti agricoli alimentari rappresenta un importante strumento per lo sviluppo e la sostenibilità dei prodotti di qualità.\nIn complesso ritengo assai positivo il lavoro svolto dalla Commissione: dato che erano stati previsti due momenti di analisi della domanda, uno nazionale e uno comunitario, era assolutamente necessario garantirne il coordinamento.\nSono convinto che le maggiori responsabilità affidate dagli Stati membri, i termini precisi che scandiscono la procedura e il nuovo regime delle opposizioni rispondono a tale esigenza: un riconoscimento più celere e più efficiente, un esame rapido, ma allo stesso tempo dotato della caratteristica principale della completezza.\nLa possibilità di accedere al sistema europeo di protezione dei prodotti agricoli per i paesi terzi rende necessario proteggere il consumatore da un’erronea associazione tra i simboli comunitari e la provenienza effettiva del prodotto. L’indicazione dell’origine del prodotto in etichetta insieme alla diversificazione del colore dei loghi comunitari e l’autorizzazione per l’uso della dicitura dei prodotti trasformati, sono tutte novità che rispondono ad una maggiore tutela dei consumatori. D’altra parte ritengo che queste misure incentiveranno i produttori a sfruttare meglio e di più le diciture d’eccellenza proseguendo sulla linea di politica di qualità agroalimentare di cui l’Unione europea è promotrice.\nInfine sostengo gli emendamenti 48 e 50 volti a consentire la collaborazione delle autorità regionali nella fase di verifica nazionale ed una più forte tutela delle DOP e IGP rispetto ad altre formule di tutela come i marchi. Spero che i colleghi condivideranno domani il mio punto di vista approvando questi due emendamenti.\nInfine rivolgo un apprezzamento alla Commissione, che ha inteso inviare all’esame del Parlamento, al riguardo mi ricollego anche a quanto detto prima dal collega, per queste procedure e il riconoscimento delle produzioni di qualità, rispondendo così ad un’esigenza diffusa di celerità, ma anche e soprattutto alla tutela dell’eccellenza delle aree rurali europee.", "agenda_item": "Agricultural products and foodstuffs as traditional specialities guaranteed – Protection of geographical indications and designations of origin for agricultural products and foodstuffs (debate)", "debate_id": "CRE-20060315-ITEM-014", "intervention_id": "3-348"}