{"speaker": "Friedrich-Wilhelm Graefe zu Baringdorf (Verts/ALE),", "english": "Friedrich-Wilhelm Graefe zu Baringdorf (Verts/ALE), rapporteur. – (DE) Mr President, I am glad that the Commissioner is here to represent the Commission at today’s debate on this report. Her colleague, Commissioner Fischer Boel, cannot be present, but that should not prevent us from making this a good discussion.\nThe Commissioner said that this is not the beginning of a legislative process, but that we are just responding to a request from the WTO. The beginnings of a legislative framework for quality assurance came in 1992, as much as 14 years ago, but, of course, that was not the start of high-quality production in the areas that were protected at that time. It was rather the case that, as with organic farming, the matter of the products at issue here had been introduced onto the market long ago, over a period of decades, by producers, and proceeded to gain consumer acceptance. There then followed harmonisation and streamlining measures, clarifications and safeguards.\nWith regard to quality policy, there are only two areas within agriculture that are designated ‘quality’. These are the area under discussion today, and organic farming. Everything else is covered by the concept of food safety. Here, however, we are talking about and focusing on quality, in particular.\nAs the Commissioner has already mentioned, this is no trifling matter, it is a billion-euro business. Granting regions and businesses protection of geographical indications, designations of origin or specialities creates genuine added value. It is understandable that others will covet this added value.\nThe dispute is with the United States, in particular – and when I say United States, I mean the large multinationals. These are looking very carefully at whether the products now being protected here as designations of origin can perhaps be incorporated into their empires as trademarks. In exactly the same way as Coca-Cola, they want to include Feta cheese, Parmesan, Spreewälder Gurken (Spreewald Gherkins), Karlsbader Oblaten (Karlsbad Wafers), Thüringer Rostbratwurst, and also Tiroler Speck – from both Austria and South Tyrol (Südtiroler Speck) – with their trademarks; not because they consider them particularly good, but because there is money to be made from them. That is why they, too, have joined the discussion in the WTO, and now we are presenting our response.\nThe good thing about the discussion is that the WTO has said from the outset, as a matter of principle, that our rules are in accordance with its own rules. What is not in accordance with its rules, and where improvements need to be made, is the issue of third country access to these protected quality indications. We are making good this shortcoming, and I also think that this makes sense.\nI should also like to point out, however, that another kind of desire also comes to the fore here. For example, producers of Parma ham or Tiroler Speck may think to themselves: if we were to buy the pigs on the wider market, it would be cheaper than having to produce them in the region or stipulating that the regions from which we obtain them be specifically geared towards such production – because this would naturally mean an increase in production costs.\nIf we do not do that, however, we run the risk, in the international discussions within the WTO – and the multinationals will keep on and on at us about it – of lapsing into arbitrariness, of undermining our own quality indications and thus ultimately losing the protection. This being the case, it would be a highly dubious business to believe it is possible to buy raw materials at cheaper prices, and that is why we have stipulated and are stipulating that there be a special relationship between the regions in this regard.\nBy way of conclusion, I should like to say a few words of a procedural nature. As the Commissioner is also aware, the Council has already made a decision. We are once again holding a discussion here despite the fact that everything has already been decided, and that is unacceptable. The matter has to be debated first. I hope that we can also make that clear in the Constitution once it has been ratified.\nWe considered referring this matter back to committee out of pure annoyance, because, once again, we have been overlooked and our expert work is being ignored. However, we believe that this would project an outward lack of unity on our part in the WTO proceedings, and enable others to say: aha, they are not even agreed among themselves. Since we are in favour of strengthening and securing the EU position, we shall let it pass, but we should like to make clear where the Council’s weaknesses lie in some regards, and would ask Commissioner Kroes to communicate that in her role as Commissioner, so that she reconsiders her decisions.\n(Applause)", "lang": "DE", "original": "Friedrich-Wilhelm Graefe zu Baringdorf (Verts/ALE), Berichterstatter . – Herr Präsident! Frau Kommissarin, ich freue mich, dass Sie heute bei der Aussprache über diesen Bericht die Kommission vertreten. Ihre Kollegin, Frau Fischer Boel, kann nicht anwesend sein. Das soll uns aber nicht daran hindern, zu einer guten Diskussion zu kommen.\nSie haben davon gesprochen, dass dies nicht der Beginn einer legislativen Auseinandersetzung ist, sondern dass wir auf eine Anforderung der WTO reagieren. Bereits vor 14 Jahren, 1992, ist diese legislative Qualitätssicherung auf den Weg gebracht worden. Aber natürlich war das, Frau Kommissarin, nicht der Beginn der Qualitätserzeugung in den Bereichen, die dann geschützt wurden, sondern die Frage der Produkte, die hier zur Debatte stehen, ist ähnlich wie beim biologischen Landbau längst und über Jahrzehnte von den Erzeugern auf den Markt gebracht und von den Verbrauchern und Verbraucherinnen aufgenommen worden. Dann ist harmonisiert worden, es ist gestrafft worden, es hat eine Klärung und eine Absicherung gegeben.\nWir haben, wenn es um Qualitätspolitik geht, in der Agrarwirtschaft nur zwei Bereiche, die sich als Qualität ausweisen. Das sind ebendieser Bereich, den wir heute besprechen, und der biologische Landbau. Alles andere fällt unter den Begriff Lebensmittelsicherheit. Hier aber drücken wir ausdrücklich die Qualität aus und setzen darauf den Fokus.\nSie haben schon erwähnt, das ist keine Lappalie, sondern ein Milliardengeschäft. Hier kann in den Regionen und in den Betrieben durch einen Schutz, der ihnen für diese geografischen oder Ursprungsbezeichnungen oder Spezialitäten gewährt wird, ein echter Mehrwert geschaffen werden. Dass diese höhere Wertschöpfung, die sich daraus ergibt, aber auch Begehrlichkeiten weckt, ist verständlich.\nWir haben zum einen die Auseinandersetzung insbesondere mit den USA – und wenn ich USA sage, meine ich die großen Multis –, die sehr aufmerksam darauf schauen, ob sie das, was hier jetzt als Ursprungsbezeichnungen geschützt wird, nicht als Marken in ihr Imperium übernehmen können. Genau wie Coca Cola möchten sie Feta-Käse, Parmesan, Spreewaldgurken, Karlsbader Oblaten, Thüringer Rostbratwurst, aber auch den Tiroler Speck – sowohl den österreichischen als auch den Südtiroler Speck – in ihre Marken aufnehmen, nicht, weil sie das besonders schön finden, sondern weil daran zu verdienen ist. Deswegen sind sie auch in die Auseinandersetzung in der WTO gegangen, und jetzt reagieren wir darauf.\nDas Gute an der Auseinandersetzung ist, dass die WTO zunächst einmal vom Grundsatz her gesagt hat, dass ihre und unsere Regeln konform sind. Was nicht konform ist oder wo nachgebessert werden muss, ist die Frage des Zugangs der Drittländer zu diesen geschützten Qualitätsbezeichnungen. Das holen wir hier nach, und ich finde das auch vernünftig.\nLassen Sie mich aber auch noch darauf hinweisen, dass es eine andere Begehrlichkeit in dieser Frage gibt. Wenn man zum Beispiel Parmaschinken oder Tiroler Speck herstellt, dann könnte man ja meinen: Wenn man jetzt die Schweine auf dem allgemeinen Markt kauft, dann sind sie billiger, als wenn wir sie in der Region erzeugen müssen oder eine spezielle Ausrichtung in den Regionen, aus denen wir sie beziehen, vorschreiben, weil das natürlich eine Verteuerung der Produktion bringt.\nWenn wir das aber nicht tun, laufen wir Gefahr, dass wir in der internationalen Auseinandersetzung, in den WTO-Diskussionen – die Multis werden damit noch lange nicht Ruhe geben – in eine Beliebigkeit kommen, dass wir unsere eigenen Qualitätsbezeichnungen aushöhlen und damit irgendwann den Schutz verlieren. Dann war es ein verdammt zweifelhaftes Geschäft, wenn man meint, man könnte die Rohstoffe billiger kaufen. Deswegen haben wir festgelegt und wollen es festlegen, dass hier eine besondere Beziehung zwischen den Regionen bestehen muss.\nIch möchte zum Schluss noch etwas zum Verfahren sagen. Sie wissen auch, Frau Kommissarin, dass der Rat bereits beschlossen hat. Wir diskutieren hier wieder einmal, obwohl schon alles entschieden ist, und das ist nicht zulässig. Sie haben die Diskussion abzuwarten. Ich hoffe, dass wir das in der Verfassung auch deutlich machen können, wenn sie denn einmal durch ist.\nWir haben uns überlegt, ob wir hier nicht aus reinem Ärger eine Rückverweisung in den Ausschuss vornehmen sollten, weil wir wieder einmal hintangestellt worden sind und Sie auf unsere inhaltlich qualifizierte Arbeit überhaupt keine Rücksicht nehmen. Wir sind aber der Ansicht, dass wir dann in dem WTO-Verfahren nach außen hin Uneinigkeit demonstrieren würden und andere sagen könnten: Aha, die sind sich nicht einmal selbst einig. Wir sind dafür, dass wir die EU-Position stärken und absichern. Deswegen lassen wir es durchgehen, möchten aber in einigen Punkten doch einmal deutlich machen, wo der Rat Schwächen zeigt, und bitten Sie als Kommissarin dann, das auch zu vermitteln, damit Sie bei Ihren Entscheidungen noch einmal überlegen.\n(Beifall)", "agenda_item": "Agricultural products and foodstuffs as traditional specialities guaranteed – Protection of geographical indications and designations of origin for agricultural products and foodstuffs (debate)", "debate_id": "CRE-20060315-ITEM-014", "intervention_id": "3-347"}