{"speaker": "Jan Tadeusz Masiel (NI). –", "english": "Jan Tadeusz Masiel (NI). – (PL) Mr President, for the last few decades the common agricultural policy has encouraged farmers to produce more, regardless of quality. As a result, they have two Mercedes in the yard and shops are full of produce which is neither palatable nor cheap. We have to pay more for so-called ‘organic’ products in order to buy what should be normal food.\nIt is cynical to say that consumers today regard quality as more important than quantity. They simply want to eat food once again that they have not seen for a long time and to which they have a right. We, meanwhile, are spending most of our budget on the common agricultural policy, mainly in the old Member States.\nLet us hope that, by simplifying the current procedures, these regulations relating to the protection of geographical indications, designations of origin and traditional specialities will favour farmers who produce healthy and tasty produce.\nI would like to thank the Commission and the rapporteur for addressing this important issue. I hope that farmers, especially those from the new Member States who have not yet had the time or money to take up agricultural production on an industrial scale, will be rewarded for their traditional production methods. We do not have such splendid processing methods as those for which French cuisine is renowned, but we do have healthy, tasty farm produce and food.", "lang": "PL", "original": "Jan Tadeusz Masiel (NI). – Panie Przewodniczący! Wspólna polityka rolna ostatnich dziesięcioleci, gdzie zachęcano rolników do produkowania więcej, nie zważając na jakość, sprawiła, że na podwórku rolnika znajdują się dwa mercedesy, a w sklepach znajduje się niestrawna żywność, przy czym nie jest ona tania. Trzeba płacić dodatkową cenę za produkty tzw. \"bio\" po to, żeby kupić żywność po prostu normalną.\nCynicznym jest stwierdzenie, że dzisiaj konsumenci przedkładają jakość nad ilość. Oni po prostu chcą ponownie jeść żywność, której od dawna nie widzieli, a do której mają prawo. My tym czasem wydajemy gros naszego budżetu na wspólną politykę rolną, i nadal głównie w starych państwach członkowskich.\nMiejmy nadzieję, że niniejsze rozporządzenia dotyczące ochrony nazw geograficznych, nazw pochodzenia i tradycyjnych specjalności, uproszczające dotychczasowe procedury, przyczynią się do faworyzowania tych rolników, którzy produkują zdrową i smaczną żywność.\nWyrażam podziękowanie Komisji i sprawozdawcy za podjęcie tak ważnego tematu. Liczę na to, że rolnicy, zwłaszcza z nowych państw członkowskich, którzy nie mieli jeszcze czasu ani pieniędzy na zajęcie się przemysłową produkcją rolną, będą wynagrodzeni za ich tradycyjną produkcję. My nie mamy tak znakomitych sposobów przetwarzania, jakie zna kuchnia francuska, ale mamy zdrowe, smaczne produkty rolne i środki spożywcze.", "agenda_item": "Agricultural products and foodstuffs as traditional specialities guaranteed – Protection of geographical indications and designations of origin for agricultural products and foodstuffs (debate)", "debate_id": "CRE-20060315-ITEM-014", "intervention_id": "3-354"}