{"speaker": "Jan Mulder,", "english": "Jan Mulder, on behalf of the ALDE Group . – (NL) Mr President, Mr Graefe zu Baringdorf has once again done his duty as rapporteur with his usual enthusiasm, and on that I should like to congratulate him. I concur with the thrust of his conclusions. In the light of increasing liberalisation of trade in agricultural products, it is necessary for us to recognise more geographical indications and designations of origin for agricultural products and foodstuffs at international level. His conclusions are completely justified therefore.\nWhat also comes into play for me is what precisely the definition of a geographical indication in Europe itself is. Mr Graefe zu Baringdorf mentioned the example of Parma ham, that that should originate in that region. I have always been puzzled by the fact that Germany, rather than the Netherlands, is the largest producer of Edam cheese, and I believe that that state of affairs should change.\nIf we regulate this in the WTO – and I am pleased that he sees eye to eye with me on this – and we ask the others to recognise our products, it seems only natural to me that we also recognise theirs. I am not entirely of the same mind as Mr Graefe zu Baringdorf when he says that at present, there are only two quality categories of agricultural products in the European Union, namely those with geographical indications and those that are produced organically. Whilst this may be true at the moment, we must go much further.\nIt is necessary to introduce a European quality mark for agricultural products. If we ask our farmers to respect animal welfare standards, environmental objectives, and suchlike, then it would be very unfair to expect those farmers to compete with the rest of the world, with farmers who do not need to adhere to those same standards. Since customers must be able to distinguish them in the shops, we must develop a quality mark for products other than geographical and organic ones.", "lang": "NL", "original": "Jan Mulder, namens de ALDE-Fractie . - Voorzitter, de heer Graefe zu Baringdorf heeft zich weer op de gebruikelijke enthousiaste wijze van zijn taak gekweten als rapporteur en ik wil hem daarmee complimenteren. Ik ben het met zijn hoofdconclusies eens. Nu wij meer en meer liberalisatie van handel in landbouwproducten hebben is het noodzakelijk dat wij meer geografische aanduidingen en al dit soort dingen internationaal erkennen. Dus, volkomen terecht.\nWat voor mij ook nog een rol speelt, is wat precies de definitie van een geografische aanduiding in Europa zelf is. De heer Graefe zu Baringdorf heeft al gewezen op het punt van parmaham, dat die precies uit die regio moet komen. Ik heb er mij altijd over verbaasd dat de grootste producent van Edammer kaas niet Nederland, maar Duitsland is. Ik denk, dat dat wat mij betreft veranderd zou moeten worden.\nAls wij dit in de WTO regelen - ik ben blij dat hij het met me eens is - en wij vragen van de anderen dat zij onze producten erkennen, dan lijkt het mij ook vanzelfsprekend dat wij de producten van de anderen erkennen. Ik ben het niet helemaal eens met de heer Graefe zu Baringdorf, als hij zegt dat er op het ogenblik maar twee kwaliteitscategorieën van landbouwproducten in de Europese Unie zijn en dat zouden dan de geografische aanduidingen zijn en de biologische productie. Het kan zijn dat dat op het ogenblik het geval is, maar wij moeten veel verder gaan.\nHet is nodig dat er een Europees kwaliteitskeurmerk komt voor landbouwproducten. Als wij aan onze boeren vragen om dierenwelzijnsnormen te respecteren, om milieudoelstellingen te respecteren, etc, dan is het zeer oneerlijk om tegen diezelfde boeren te zeggen, u moet concurreren met de rest van de wereld, met boeren die zich niet aan dezelfde standaarden hoeven te houden. De klant moet het kunnen herkennen in de winkel en daarom moeten wij ook voor andere dan geografische producten en biologische producten een kwaliteitskeurmerk ontwikkelen.", "agenda_item": "Agricultural products and foodstuffs as traditional specialities guaranteed – Protection of geographical indications and designations of origin for agricultural products and foodstuffs (debate)", "debate_id": "CRE-20060315-ITEM-014", "intervention_id": "3-350"}