{"speaker": "Daniel Strož,", "english": "Daniel Strož, on behalf of the GUE/NGL Group . – (CS) Mr President, Commissioner, on the topic of a proposal for a Council regulation on the protection of geographical indications and designations of origin for agricultural products and foodstuffs, I would like to draw attention to something that is said in the Graefe zu Baringdorf report, namely that intellectual property is the last raw material remaining to Europeans. It is precisely for this reason that we may express wonder and regret over the fact that we have so far had no targeted plan for developing a system specifically for the protection of intellectual property. The new instrument should finally eliminate the persistent disputes at the WTO between the EU and some of its trading partners. Once this matter has been resolved, we can only hope that the Commission will then return to the issue of geographical indications and designations of origin with clear conceptual aims.\nI would like to add that designations of origin and geographical indications constitute an integral component of intellectual property, according to the World Intellectual Property Organisation. Under the Rules of Procedure of the European Parliament, the issue of intellectual property belongs unambiguously and exclusively to the remit of the Committee on Legal Affairs. It is therefore odd both from a procedural and a practical viewpoint that the drafting of this report was entrusted to the Committee on Agriculture and Rural Development, without including in it even an opinion from the Committee on Legal Affairs.", "lang": "CS", "original": "Daniel Strož, za skupinu GUE/NGL . – Vážený pane předsedo, vážená paní komisařko, pokud jde o návrh nařízení Rady o ochraně zeměpisných označení a označení původu zemědělských výrobků a potravin, chtěl bych zdůraznit sentenci, která se objevila ve zprávě zpravodaje pana Graefe zu Baringdorf. Totiž, že duševní vlastnictví je poslední surovinou Evropanů. Právě proto však lze vyslovit údiv a politování nad tím, že dosud neexistuje ucelená koncepce rozvoje systému ochrany duševního vlastnicí jako takového. Nové nařízení by mělo konečně odstranit přetrvávající spory mezi EU a některými jejími obchodními partnery na půdě WTO. Lze si jen přát, až tato záležitost bude vyřešena, aby se Komise problematice zeměpisných označení a označení původu ještě vrátila s ryze koncepčními záměry.\nChtěl bych ještě připomenout, že označení původu a zeměpisná označení jsou podle Světové organizace duševního vlastnictví nedílnou součástí duševního vlastnictví. Podle jednacího řádu Evropského parlamentu patří problematika duševního vlastnictví jednoznačně a výhradně do sféry působnosti Výboru pro právní záležitosti. Je proto z procedurálního i věcného hlediska zvláštní, že vypracování příslušné zprávy bylo svěřeno Výboru pro zemědělství, aniž by se Výbor pro právní záležitosti ke zprávě Výboru pro zemědělství alespoň vyjádřil.", "agenda_item": "Agricultural products and foodstuffs as traditional specialities guaranteed – Protection of geographical indications and designations of origin for agricultural products and foodstuffs (debate)", "debate_id": "CRE-20060315-ITEM-014", "intervention_id": "3-351"}