{"speaker": "Giusto Catania (GUE/NGL). –", "english": "Giusto Catania (GUE/NGL). – (IT) Mr President, ladies and gentlemen, Europe must be in a position to guarantee and protect the quality of its agricultural and food production. In order to achieve this objective it is necessary to defend traditional specialities and geographical indications, even against attacks launched from inside the World Trade Organisation by the United States and Australia.\nThe rapporteur has done an excellent job to improve the two regulations. We need to protect products in order to have a real impact on improving food safety and prevent the homogenisation of flavour, which is occurring on a global scale. All too often, sadly, we find examples of counterfeiting: the largest market in southern Italy, Vittoria in Sicily, is every day flooded with counterfeit products that are put on the market as protected geographical indication products, for example Pachino cherry tomatoes.\nFor this reason, we believe that labelling is needed to reveal the indication of the place of origin and processing of a product. We must question ourselves, however, over one matter: all too often those in favour of the PDO and PGI scheme are more concerned with commercialisation than with production.", "lang": "IT", "original": "Giusto Catania (GUE/NGL). – Signor Presidente, onorevoli colleghi, l’Europa deve essere in grado di garantire e proteggere la qualità della sua produzione agricola e alimentare. Per raggiungere questo obiettivo è necessario difendere le specialità tradizionali e le indicazioni geografiche, anche contro gli attacchi scagliati in seno all’Organizzazione mondiale del commercio dagli Stati Uniti e dall’Australia.\nIl relatore ha fatto un ottimo lavoro per migliorare i due regolamenti: bisogna tutelare i prodotti per aprire una grande incidenza per la sicurezza alimentare e contro l’omologazione del gusto in atto su scala globale! Purtroppo troppo spesso assistiamo a fenomeni di contraffazione: il più grande mercato del Mezzogiorno d’Italia, quello di Vittoria in Sicilia, ogni giorno è attraversato da prodotti contraffatti che vengono immessi nel mercato come prodotti IGP, per esempio il pomodorino di Pachino.\nAllora per questo motivo riteniamo che sia necessaria un’etichettatura che deve riportare l’indicazione del luogo d’origine e di trasformazione del prodotto. Bisogna però interrogarsi su un punto: chi favorisce l’indicazione DOP e IGP, troppo spesso la commercializzazione, troppo poco invece la produzione.", "agenda_item": "Agricultural products and foodstuffs as traditional specialities guaranteed – Protection of geographical indications and designations of origin for agricultural products and foodstuffs (debate)", "debate_id": "CRE-20060315-ITEM-014", "intervention_id": "3-357"}