{"speaker": "Agnes Schierhuber (PPE-DE).", "english": "Agnes Schierhuber (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, I, too, should like to join in thanking the rapporteur for his really excellent reports, and also the shadow rapporteurs for their very efficient cooperation on this.\nI regard both of these reports as among the very important dossiers of this parliamentary term: particularly the report on protected geographical indications and protected designations of origin. As the Commissioner mentioned, there are already over 700 products that have been registered and 300 procedures that have been commenced. That represents a key aspect as far as European agriculture and rural areas are concerned.\nI believe that intellectual property is also relevant to these products, and that these products, as it were, contribute towards the identity of a region. If we open up our markets to products from third countries, we must be able to make this conditional on these countries applying the same standards in terms of quality and social aspects as prevail within the EU. The fact is that we are living in a global world, but nevertheless fair competition can only be afforded if the same requirements and rules apply within the WTO and are put into practice.\nGenerally speaking, however, we must take care that the procedure involves careful scrutiny, and that there is no levelling down. Quality has its price. As Horst Köhler, President of the Federal Republic of Germany, said yesterday, the EU’s higher prices must be matched by superiority in quality. To cite an example, in Austria, there are 180 000 farmers engaged in production. These demonstrably safeguard approximately 600 000 jobs upstream and downstream. This also reveals how important active farming enterprises and family-run farms engaged in production are to rural areas.", "lang": "DE", "original": "Agnes Schierhuber (PPE-DE). – Herr Präsident, Frau Kommissarin, meine sehr geehrten Damen und Herren! Auch ich darf mich dem Dank an den Berichterstatter für seine wirklich ausgezeichneten Berichte und auch an die Schattenberichterstatter, die hier sehr effizient mitgearbeitet haben, anschließen.\nFür mich sind beide Berichte sehr wichtige Dossiers in dieser Legislaturperiode, besonders der Bericht betreffend die geschützten geografischen Angaben und die geschützten Ursprungsbezeichnungen. Die Frau Kommissarin hat erwähnt, dass schon über 700 Produkte registriert und 300 Verfahren eingeleitet wurden. Das ist für die europäische Landwirtschaft und den ländlichen Raum ein wesentlicher Aspekt.\nIch bin der Meinung, dass es bei diesen Produkten auch um geistiges Eigentum geht und diese Produkte sozusagen zur Identität einer Region beitragen. Wenn wir unsere Märkte für die Produkte aus Drittländern öffnen, dann müssen wir auch voraussetzen können, dass in diesen Ländern dieselben Qualitäts- und Sozialstandards herrschen wie innerhalb der Europäischen Union. Wir leben nun einmal in einer globalen Welt. Trotzdem ist, Frau Kommissarin, fairer Wettbewerb nur dann gegeben, wenn auch innerhalb der WTO die gleichen Bedingungen und Regeln gelten und danach gehandelt wird.\nGenerell muss aber darauf geachtet werden, dass im Verfahren genau geprüft wird und keine Nivellierung nach unten stattfindet. Qualität hat ihren Preis. Wie Bundespräsident Köhler gestern gesagt hat: Wir müssen in der Europäischen Union um so vieles besser sein, wie wir auch teurer sind. Ein Beispiel: Wir haben in Österreich 180 000 Bauern, die produzieren. Diese sichern nachweislich ca. 600 000 Arbeitsplätze im vor- und nachgelagerten Bereich. Hieraus ist auch zu ersehen, wie wichtig aktive und produzierende bäuerliche Familienbetriebe und Unternehmen für den ländlichen Raum sind.", "agenda_item": "Agricultural products and foodstuffs as traditional specialities guaranteed – Protection of geographical indications and designations of origin for agricultural products and foodstuffs (debate)", "debate_id": "CRE-20060315-ITEM-014", "intervention_id": "3-361"}