{"speaker": "Friedrich-Wilhelm Graefe zu Baringdorf (Verts/ALE).", "english": "Friedrich-Wilhelm Graefe zu Baringdorf (Verts/ALE). – (DE) Mr President, I am obliged to my fellow Members, and should like to pass on some of this great praise to my collaborators. Mr Mulder, I was also pleased with your contribution. We agree with each other in substance, but I am also pleased that you have praised my commitment. Of course, we are both now getting on a bit and have been in this business a long time; yet we are still concerned with things, we have not tired of fighting for what we think is right. When you complain that there are only two types of quality indication, I share your criticism. This must be extended; we must not only afford safety in the sense that people will not die from eating something, but also respect pleasure in eating, as well as quality, origin and the endeavours of generations.\nThis combination of free-market economy and quality assurance is exactly what we need. Market orientation is a good thing, of course, but it needs to be combined with an appreciation of what is being achieved here. In reply to the question a little while ago as to whether this is a purely administrative matter, I can only say: no, it is not an administrative matter, it is a system developed over generations that is now being given legislative and administrative safeguards. That is rather different from having something imposed on us.\nIf there were no benefit to be gained from this, we would not be having this discussion within the WTO. It is natural that the multinationals are keeping a watchful eye on the added value being created here – and that is considerable. Among us, Ireland – of which I have now twice heard mention – has unfortunately yet to set a good example, and I would urge it to encourage those of its regions manufacturing products in this way to submit a request. There must be no omissions in this regard. This is one aspect of the information that we, Parliament included, are able to provide.\nI should also like to mention the cooperation with Mrs Lulling. She may not be the eldest, but she is the longest-serving among us. Anyone who has worked with her knows that this is not always an easy task. This is not only to do with political orientation, but also with Mrs Lulling as a person. Nevertheless, we have managed to table joint amendments in some fields. I should like to mention some of the particularly important of those here.\nFor some obscure reason, the Council has introduced a provision that any natural or legal person having a legitimate interest can have a registration of a designation of origin or of a special quality indication cancelled. Indeed, since we are talking about added value here, the desire to transform this into trademarks will naturally arise. To show that we are not carrying out a commercial activity here, we have tabled a joint amendment. I would ask the Commission to really ensure that the Council incorporates this.\nIf a protected designation is cancelled, it cannot be transformed into a trademark for a period of five years. This gives us some leeway, and makes it that little bit more expensive for those who wish to transform designations into trademarks and are offering the people or the regions something in return. We must proceed very carefully in such situations. I hope that the Commissioner will take this further. I should like to express my sincere thanks for such a constructive discussion here today.", "lang": "DE", "original": "Friedrich-Wilhelm Graefe zu Baringdorf (Verts/ALE). – Herr Präsident! Ich bedanke mich bei den Kolleginnen und Kollegen und gebe von diesem vielen Lob gerne etwas an meine Mitarbeiter weiter. Herr Mulder, ich habe mich auch über Ihren Beitrag gefreut. Einmal gehen wir inhaltlich konform, aber es freut mich auch, dass Sie mein Engagement loben. Wir sind ja inzwischen beide ziemlich alte Knochen und lange hier im Geschäft und trotzdem geht es uns noch an. Wir sind nicht müde geworden, für das zu streiten, was wir für richtig halten. Wenn Sie beanstanden, dass es nur zwei Qualitätsbezeichnungen gibt, so bemängle ich das genau wie Sie. Das müssen wir ausweiten. Wir müssen nicht nur Sicherheit in dem Sinne geben, das jemand nicht umfällt, wenn er etwas isst, sondern auch den Genuss, die Qualität, den Ursprung und die Anstrengungen der Generationen würdigen.\nDiese Verbindung von freier Marktwirtschaft und Qualitätssicherung ist genau das, was wir brauchen. Marktorientierung ja, aber bitte auch mit Anerkennung dessen, was hier geleistet wird. Wenn vorhin gefragt wurde, ob das nicht nur eine administrative Angelegenheit sei, muss ich darauf antworten: Nein, es ist keine administrative Angelegenheit, sondern es ist über Generationen geschaffen und wird jetzt legislativ und administrativ abgesichert. Das ist etwas anderes, als wenn uns etwas aufoktroyiert würde.\nWenn hier kein Nutzen vorhanden wäre, hätten wir in der WTO auch keine Auseinandersetzung. Natürlich schauen die Multis mit Argusaugen auf das, was hier an Mehrwert geschaffen wird, und das ist erheblich. Beispiel Irland, von dem ich jetzt zweimal gehört habe – leider bei uns noch nicht: Ja, unterstützen Sie doch diejenigen Regionen in Ihrem Land, die Produkte in dieser Weise herstellen, dass sie dies einreichen. Hier darf kein Versäumnis stattfinden. Das ist ein Teil der Aufklärung, die wir auch vom Europäischen Parlament aus leisten können.\nIch komme auch noch auf die Zusammenarbeit mit Frau Lulling zu sprechen. Zwar nicht an Alter, aber an Dienstzeit übertrifft sie uns alle. Wer mit ihr gearbeitet hat, weiß, dass das nicht immer ganz einfach ist. Das hat nicht nur mit Rot, Schwarz und Grün zu tun, sondern es hat auch mit der Person Lulling zu tun. Aber immerhin haben wir es doch in einigen Bereichen geschafft, gemeinsame Änderungsanträge einzureichen. Einen ganz besonders wichtigen will ich hier nennen.\nEs ist vom Rat aus unerfindlichen Gründen hereingenommen worden, dass jede natürliche und juristische Person, die ein berechtigtes Interesse hat, die Löschung solcher Eintragungen von Ursprungsbezeichnungen und besonderen Qualitätsbezeichnungen vornehmen kann. Denn, wenn es hier um einen Mehrwert geht, wird natürlich die Begehrlichkeit auftreten, dies in Marken umzuwandeln. Um zu zeigen, dass wir hier keinen Handel treiben, haben wir einen gemeinsamen Antrag eingebracht. Ich bitte die Kommission, doch wirklich dafür zu sorgen, dass der Rat ihn übernimmt.\nWenn eine solche geschützte Bezeichnung gelöscht wird, darf diese in einem Zeitraum von fünf Jahren nicht in eine Marke überführt werden, damit wir hier einen Spielraum bekommen, damit es ein bisschen teurer wird für diejenigen, die das in Marken überführen wollen und die den Leuten oder den Regionen etwas dafür bieten. Da müssen wir sehr vorsichtig sein. Ich hoffe, Frau Kommissarin, dass Sie das weitertragen. Schönen Dank, dass wir hier heute so eine gute Diskussion hatten.", "agenda_item": "Agricultural products and foodstuffs as traditional specialities guaranteed – Protection of geographical indications and designations of origin for agricultural products and foodstuffs (debate)", "debate_id": "CRE-20060315-ITEM-014", "intervention_id": "3-368"}