{"speaker": "Luis Manuel Capoulas Santos (PSE).", "english": "Luis Manuel Capoulas Santos (PSE). – (PT) Mr President, Commissioner, ladies and gentlemen, I should also like to congratulate our rapporteur. The establishment of the protected designation of origin (PDO), the protected geographical indication (PGI) and the traditional speciality guaranteed (TSG) is a step in the right direction for the development of rural areas. It will help both to preserve natural and cultural heritage, and to extend the range of high-quality products to a growing number of demanding and well-informed consumers.\nI can bear witness to this from the experience of my country, in which more than 100 products have become subject to these arrangements, and most of them have registered reasonable commercial success. In some cases, the success of the market represents both the rehabilitation of indigenous breeds that had been heading for extinction and of operating methods which would otherwise have been seriously at risk or would have disappeared.\nThe thrust of the proposals before us will help to enhance the existing regulatory framework and bring it into line with WTO rules, with which we wish to comply. I wish to underline that clearer identification of Community symbols by means of colouring, identification of the origin and place of processing of products from third countries, and the fact that the Commission’s decision was upheld, render the process more credible and will lead to cheaper prices and less bureaucracy.", "lang": "PT", "original": "Luis Manuel Capoulas Santos (PSE). – Senhor Presidente, Senhora Comissária, também me associo às felicitações ao nosso relator. A instituição das DOP, das IGP e das ETG representou um passo muito positivo para o desenvolvimento das zonas rurais, favorecendo ao mesmo tempo a preservação do património natural e cultural e o alargamento da oferta de produtos de qualidade a um universo crescente de consumidores exigentes e esclarecidos.\nPosso testemunhá-lo a partir da experiência do meu país onde se encontram submetidos a esta disciplina mais de uma centena de produtos, constituindo a maior parte deles um razoável sucesso comercial. Nalguns casos, o sucesso do mercado representa ao mesmo tempo a reabilitação de raças autóctones em vias de extinção e de modos de exploração que de outro modo estariam hoje gravemente ameaçados ou mesmo desaparecidos.\nO essencial das propostas apresentadas permite melhorar o quadro normativo que vigora e compatibilizá-lo com as regras da OMC que queremos respeitar. Sublinho, a melhor clarificação e identificação dos símbolos comunitários, através da coloração, a identificação da origem e do local de transformação dos produtos de países terceiros, a manutenção da decisão ao nível da Comissão, credibilizam o processo e permitem a redução dos prazos e a simplificação da burocracia.", "agenda_item": "Agricultural products and foodstuffs as traditional specialities guaranteed – Protection of geographical indications and designations of origin for agricultural products and foodstuffs (debate)", "debate_id": "CRE-20060315-ITEM-014", "intervention_id": "3-365"}