{"speaker": "Marc Tarabella (PSE).", "english": "Marc Tarabella (PSE). – (FR) Mr President, I must first add my tribute to the rapporteur, Mr Graefe zu Baringdorf, for his remarkable work aimed at providing better information and better protection for producers, manufacturers and consumers. His report managed, on the one hand, to steer clear of conservative protectionism, and, on the other, to show recognition and respect for our expertise. This will not please everyone, however, and the best proof of this is the firm line taken in the United States and Australia, which want geographical indications only to be admitted under exceptional circumstances and are seeking to have them restricted to certain wines and spirits.\nThe EU must do all it can to defend these geographical indications and must use all its diplomatic acumen, especially in the forthcoming negotiations on the transposition of the Hong Kong decisions. Geographical indications are an excellent way of delivering a qualitative approach to international trade. Unfortunately, there has not been a single sign of the geographical indications being sustainably enshrined at the WTO. The Commission must be capable of playing an important role in this respect. We need to be aware that quality and recognition bring hope for the future of Europe’s farming.", "lang": "FR", "original": "Marc Tarabella (PSE). - Monsieur le Président, je tiens tout d’abord à féliciter, moi aussi, le rapporteur, M. Graefe zu Baringdorf, pour le travail remarquable accompli en vue d’une meilleure information et d’une meilleure protection, tant des producteurs et des transformateurs que des consommateurs, sans pour autant manifester un protectionnisme conservateur mais en manifestant, au contraire, respect et reconnaissance pour notre savoir-faire. Cela ne plaît toutefois pas à tout le monde, et la meilleure preuve en est la levée de boucliers aux États-Unis et en Australie. Ces États veulent que les indications géographiques soient admises à titre exceptionnel seulement et veulent les limiter à certains vins et spiritueux.\nL’Union européenne doit défendre les indications géographiques de toutes ses forces et doit faire preuve d’une grande adresse diplomatique, notamment et avant tout dans le cadre des prochaines négociations pour la transposition des décisions de Hong Kong. Les indications géographiques constituent un excellent moyen de parvenir à une approche qualitative du commerce international. Malheureusement, on ne constate aucun signe de consécration durable des indications géographiques dans le cadre de l’OMC. La Commission européenne doit pouvoir jouer un rôle important à cet égard. Soyons donc conscients que la qualité et la reconnaissance sont porteuses d’espoir pour l’avenir de l’agriculture européenne.", "agenda_item": "Agricultural products and foodstuffs as traditional specialities guaranteed – Protection of geographical indications and designations of origin for agricultural products and foodstuffs (debate)", "debate_id": "CRE-20060315-ITEM-014", "intervention_id": "3-367"}