{"speaker": "Robert Navarro (PSE).", "english": "Robert Navarro (PSE). – (FR) Mr President, I should first like to congratulate the rapporteur and my fellow members of the Committee on Agriculture and Rural Development on this report, one of the strong points of which is that it emphasises a key concept, which is that Europe’s farming will only survive on the basis of quality. Consequently, at the heart of any political measure taken by the EU, not least in international fora such as the World Trade Organisation, must be the defence of labels and other protected designations, as this is the only way of guaranteeing the sustainable competitiveness of European products in a globalised world.\nI personally come from a region that has more than 30 products registered under the protected designation of origin (PDO), protected geographical indication (PGI) and traditional speciality guaranteed (TSG) schemes. These designations are without question an asset for the producers who benefit from them. It is a similar idea to one we have always used in another sector, which does not fall under the scope of this text but which requires support and protection from Europe. I refer, of course, to the winemaking sector, which accounts for tens of thousands of jobs in my region, southern France, and hundreds of thousands of jobs around Europe, and which is currently enduring a major crisis. If nothing is done, including at European level, there is a danger that Europe will lose its soul.", "lang": "FR", "original": "Robert Navarro (PSE). - Monsieur le Président, je tiens tout d’abord à féliciter le rapporteur et mes collègues de la commission de l’agriculture et du développement rural pour ce rapport, qui a le mérite d’insister sur une notion fondamentale: l’agriculture européenne ne survivra que par la qualité. Par conséquent, la défense des labels et autres appellations protégées, qui seuls pourront garantir à terme la compétitivité des produits européens sur un marché mondialisé, doit être au cœur de toute l’action politique de l’Union européenne, notamment dans les forums internationaux comme l’OMC.\nPour ma part, je viens d’une région qui compte plus d’une trentaine de produits protégés par les régimes AOP, IGP, STG. Ces appellations sont indéniablement un atout pour les producteurs qui en bénéficient. Cette même logique, nous l’appliquons depuis toujours dans un autre secteur, lequel n’est pas concerné directement par ce texte, mais qui a besoin de la protection et du soutien de l’Europe. Je parle bien entendu de la viticulture, qui représente des dizaines de milliers d’emplois dans ma région, le Sud de la France, des centaines de milliers d’emplois pour l’Europe et qui connaît actuellement une crise grave. Si rien n’est fait, y compris au niveau européen, l’Europe risque d’y perdre son âme.", "agenda_item": "Agricultural products and foodstuffs as traditional specialities guaranteed – Protection of geographical indications and designations of origin for agricultural products and foodstuffs (debate)", "debate_id": "CRE-20060315-ITEM-014", "intervention_id": "3-362"}