{"speaker": "Hans Winkler,", "english": "Hans Winkler, President-in-Office of the Council. – (DE) Mr President, Commissioner, ladies and gentlemen, in the course of the short debate on the Middle East that has been held today in response to current events, Euro-Mediterranean cooperation has also rightly been mentioned. This cooperation is of the utmost importance, not only with regard to the Middle East issue, but also in other contexts. I do not wish to reiterate at this point what I have already said today on behalf of the Council about the events in the Middle East. In the meantime, the Presidency, too, has issued a statement on this. I should now like to turn to the Euromed process itself.\nThe Austrian Presidency follows on the heels of last November’s Summit in Barcelona on the tenth anniversary of the first Barcelona Summit, which adopted a five-year work programme for the Partnership, oriented towards political and economic reforms, and also a Code of Conduct on Countering Terrorism. I believe that these documents and agreements are of the utmost importance.\nWe and our Mediterranean partners have also agreed to increase investment in education and to tackle together all aspects of legal and illegal immigration. That is another very important issue.\nIt is now up to the Austrian Presidency to work towards implementing all of these projects. This we shall do willingly, vigorously and with conviction. I should also like to take this opportunity to announce that a meeting of Trade Ministers is to be held in Marrakech on 24 March, and there will be a meeting of Euromed Finance Ministers in Tunis on 25 and 26 June.\nWe shall also be giving particular support to the Commission in prioritising the media, because we are convinced that the media plays a particularly important role in intercultural understanding. In this connection, the Euromed Seminar on Xenophobia and Racism in the Media that has been planned for a long time is now scheduled to be held in May, during the Austrian Presidency.\nAs the House has already heard from the Austrian Minister for Foreign Affairs, President of the General Affairs and External Relations Council, the Council has been intensely preoccupied with the issue of the caricatures in recent weeks, including at the informal meeting of Ministers for Foreign Affairs in Salzburg. This issue is another about which I have already had the opportunity to speak to you here. This problem, in particular, has made clear to us that we have to specifically take the route of forward-looking dialogue between the EU and the Islamic world and with Muslim communities in Europe. The Euro-Mediterranean Partnership offers an ideal, particularly important forum for the dialogue with Mediterranean countries in this regard. I consider this dialogue to be particularly important at all levels, particularly the direct contact between young people, and I believe that the Euro-Mediterranean Partnership can, and must, indeed play a key role. It was with this aim in view that the Anna Lindh Foundation for the Dialogue between Cultures was established last year. This Foundation has a key role to play, particularly at this time.\nThe Conclusions of the EU General Affairs and External Relations Council of 27 February 2006 expressly mention the Barcelona process and the Anna Lindh Foundation, along with other multilateral organisations playing a role in this field, a fact that we consider most welcome.\nIt is now important to take all the available instruments of the Euro-Mediterranean Partnership and use them to defuse tensions, such as those seen recently. A meeting of leading Euro-Mediterranean officials has already taken place, on 22 February: this enabled a very open exchange of views on the events and gave all the participants the opportunity to propose specific measures.\nIn essence, there is agreement on the fact that the structures required to tackle this problem are already in place; I do not believe that we should create new ones. The challenge for us now is to make use of all the appropriate opportunities for dialogue to successfully continue the long-standing efforts towards bringing the peoples on both sides of the Mediterranean closer together.\nThe Euro-Mediterranean Parliamentary Assembly brings together representatives of the peoples on both sides of the Mediterranean. We expect it to make a particularly important contribution to further calming this situation and to better understanding.\nThe Euro-Mediterranean Parliamentary Assembly has given the Barcelona process an urgently needed new dimension and, in particular, increased its legitimacy. Relevant working committees were put to work even at the stage of preparing for the Barcelona Summit in November 2005.\nThe Committee on Political Affairs, Security and Human Rights of the Euro-Mediterranean Parliamentary Assembly debated the problem of the caricatures calmly and in detail at its meeting on the sixth of this month and it, too, pointed to the necessity of increasing dialogue. I am convinced that the plenary session to be held on 26 and 27 March will also be able to provide an appropriate response to the questions that have arisen. The Austrian Presidency is following and supporting the diverse initiatives that are being taken in this regard.\nJust today, at the meeting of the Senior Officials Committee for the Barcelona process, the Euromed Committee, the title of a seminar to be held in Vienna was changed at the request of our Mediterranean partners, to take account of their request for religious feelings to be respected.\nIt is my conviction that there is scope for further improvement in communication between the traditional Euromed committees and the Euro-Mediterranean Parliamentary Assembly. I hope that, with a little imagination, we are able to achieve further progress on this issue under the Austrian Presidency, to the benefit of all of the Euromed committees and the Partnership as a whole.\nFurthermore, particularly in the light of current events, enhanced cooperation could be initiated, for example with the OSCE or even with the ‘alliance of civilisations’ – which, as we know, is a Spanish–Turkish initiative under the auspices of the United Nations. Austria would like to continue its involvement in this wider context, and has already invited the High Level Group on the alliance of civilisations to hold its third meeting in Vienna at the end of May.", "lang": "DE", "original": "Hans Winkler, amtierender Ratspräsident . Herr Präsident, Frau Kommissarin, meine sehr verehrten Damen und Herren! Wir haben im Zuge der heute aus aktuellem Anlass abgehaltenen kurzen Debatte über den Nahen Osten zu Recht auch die euromediterrane Zusammenarbeit angesprochen. Dieser Zusammenarbeit kommt im Zusammenhang mit der Nahostproblematik, aber auch in anderen Zusammenhängen, eine große Bedeutung zu. Ich möchte an dieser Stelle nicht noch einmal wiederholen, was ich heute schon im Namen des Rates zu den Ereignissen im Nahen Osten gesagt habe. In der Zwischenzeit hat auch die Präsidentschaft eine Erklärung dazu abgegeben. Ich möchte mich jetzt dem Euromed-Prozess selbst zuwenden.\nDer österreichische Vorsitz folgt auf den Gipfel in Barcelona im November des Vorjahres zum zehnten Jahrestag des ersten Gipfels von Barcelona, auf dem eine auf politische und wirtschaftliche Reformen ausgerichtete Fünfjahresagenda für die Partnerschaft sowie ein Verhaltenskodex zur Bekämpfung des Terrorismus angenommen wurden. Ich glaube, dass diese Dokumente und Übereinkünfte von größter Bedeutung sind.\nZudem haben wir auch mit unseren Partnern im Mittelmeerraum vereinbart, verstärkt in Bildung zu investieren und gemeinsam alle Aspekte der legalen und illegalen Einwanderung anzugehen. Das ist ein weiteres sehr wichtiges Thema.\nEs ist nun an der österreichischen Präsidentschaft, sich für die Umsetzung all dieser Vorhaben einzusetzen. Wir werden das gerne und mit Nachdruck und Überzeugung tun. Ich möchte an dieser Stelle auch ankündigen, dass am 24. März in Marrakesch ein Treffen der für Handel zuständigen Minister sowie am 25. und 26. Juni in Tunis ein Treffen der Euromed-Finanzminister stattfinden werden.\nWir werden insbesondere auch die Kommission in ihrem Medienschwerpunkt unterstützen, weil wir davon überzeugt sind, dass gerade Medien eine bedeutende Rolle bei der Verständigung der Kulturen spielen. In diesem Zusammenhang werden wir das seit langem geplante Euromed-Seminar über Fremdenfeindlichkeit und Rassismus in den Medien nunmehr während der österreichischen Präsidentschaft im Mai abhalten.\nDas Thema der Karikaturen, zu dem ich an dieser Stelle auch schon Gelegenheit hatte, zu Ihnen zu sprechen, hat den Rat in den letzten Wochen – auch beim informellen Außenministertreffen in Salzburg – sehr intensiv beschäftigt. Sie haben das von der Vorsitzenden, der österreichischen Außenministerin gehört. Gerade dieses Problem hat uns deutlich gemacht, dass wir gezielt den Weg eines zukunftsorientierten Dialogs der Europäischen Union mit der islamischen Welt und mit muslimischen Gemeinden in Europa gehen müssen. Gerade die Europa-Mittelmeer-Partnerschaft bietet hier ein wichtiges, ideales Forum für den Dialog der Länder im Mittelmeerraum. Ich halte diesen Dialog auf allen Ebenen, insbesondere auch den direkten Kontakt zwischen den jungen Menschen, für besonders wichtig, und ich glaube, dass die Europa-Mittelmeer-Partnerschaft in der Tat eine sehr wesentliche Rolle spielen kann und muss. Im vergangenen Jahr wurde zu diesem Zweck die Anna-Lindh-Stiftung für den Dialog zwischen den Kulturen gegründet. Diese Stiftung spielt gerade jetzt eine wesentliche Rolle.\nIn den Schlussfolgerungen des Rats der Außenminister vom 27. Februar 2006 wurden der Barcelona-Prozess und die Anna-Lindh-Stiftung neben anderen multilateralen Organisationen, die in diesem Bereich eine Rolle spielen, ausdrücklich erwähnt. Wir begrüßen das sehr.\nEs ist nun wichtig, dass wir alle vorhandenen Instrumente der Europa-Mittelmeer-Partnerschaft einsetzen und zur Überwindung von Spannungen – wie in der jüngsten Vergangenheit – heranziehen. Am 22. Februar hat bereits ein Treffen der leitenden Euromed-Beamten stattgefunden, das einen sehr offenen Gedankenaustausch über die Geschehnisse ermöglicht und allen Teilnehmern die Gelegenheit geboten hat, konkrete Maßnahmen vorzuschlagen.\nGrundsätzlich besteht Einvernehmen darüber, dass die für die Bewältigung dieses Problems erforderlichen Strukturen bereits bestehen. Ich glaube nicht, dass wir neue Strukturen schaffen sollten. Jetzt sind wir gefordert, alle sinnvollen Möglichkeiten für den Dialog zu nutzen, um die langjährigen Bemühungen um eine Annäherung der Völker auf beiden Seiten des Mittelmeers erfolgreich weiterzuführen.\nDie Parlamentarische Versammlung der Europa-Mittelmeer-Partnerschaft vereinigt die Vertreter der Völker auf beiden Seiten des Mittelmeers. Von ihnen erwarten wir in dieser Situation einen besonders wichtigen Beitrag zur weiteren Beruhigung der Lage und zum besseren Verständnis.\nDie Parlamentarische Versammlung der Europa-Mittelmeer-Partnerschaft hat dem Barcelona-Prozess eine dringend erforderliche neue Dimension verliehen und insbesondere seine Legitimität erhöht. Schon bei der Vorbereitung des Gipfels von Barcelona im November 2005 wurden entsprechende Arbeitsausschüsse eingesetzt.\nDas politische Komitee der Parlamentarischen Versammlung hat in der Sitzung am sechsten des Monats das Karikaturenproblem in sachlicher Atmosphäre ausführlich debattiert und ebenfalls auf die Notwendigkeit eines verstärkten Dialogs hingewiesen. Ich bin überzeugt, dass auch die Vollversammlung am 26. und 27. März eine adäquate Antwort auf die aufgeworfenen Fragen geben können wird. Die österreichische Präsidentschaft verfolgt und unterstützt die vielfältigen Initiativen, die in dieser Hinsicht gesetzt werden.\nGerade heute hat das höchste Gremium auf Beamtenebene des Barcelona-Prozesses, das Euromed-Komitee, in seiner Sitzung den Titel eines Seminars, das in Wien stattfinden wird, auf Wunsch der mediterranen Partner geändert, um deren Anliegen, religiöse Gefühle zu respektieren, Rechnung zu tragen.\nIch bin der Überzeugung, dass die Kommunikation zwischen den traditionellen Euromed-Gremien und der Parlamentarischen Versammlung der Europa-Mittelmeer-Partnerschaft noch verbessert werden kann. Ich hoffe, dass wir unter österreichischem Vorsitz mit etwas Phantasie zum Nutzen aller Euromed-Gremien und der Partnerschaft insgesamt weitere Fortschritte in dieser Frage erzielen können.\nAußerdem könnte gerade vor dem aktuellen Hintergrund eine verstärkte Zusammenarbeit, etwa mit der OSZE oder auch mit der Allianz der Zivilisationen, bekanntlich eine spanisch-türkische Initiative unter UNO-Schirmherrschaft, angeregt werden. Österreich möchte sich weiterhin in diesem weiter gefassten Kontext engagieren und hat bereits zur Abhaltung des 3. Treffens der High Level Group der Allianz Ende Mai nach Wien eingeladen.", "agenda_item": "Euro-Mediterranean policy/preparation for the next meeting of the Euro-Mediterranean Parliamentary Assembly (debate)", "debate_id": "CRE-20060315-ITEM-012", "intervention_id": "3-298"}