{"speaker": "Carlos Carnero González (PSE). –", "english": "Carlos Carnero González (PSE). – (ES) Mr President, I would like first of all to thank you for being here and above all to congratulate you on having led the work of the Euro-Mediterranean Parliamentary Assembly so well over the six months that it has fallen to this House to head its work.\nWe must be able to acknowledge what we do well and also what we do badly. In this case, let us acknowledge what we do well. The Euro-Mediterranean process has been a success and so was the Barcelona Summit of last November. This is a live and developing process.\nLet us consider the situation had the Euro-Mediterranean process not existed, in light of the events we have seen surrounding the cartoons crisis and the events yesterday in Jericho for example. It would be an enormous problem: how to establish dialogue, how to seek methods of cooperation in order to resolve the problems.\nThe action plan approved in Barcelona contains some extremely important points − some have been mentioned. I would like to mention something that seems to me to be essential: yes to the free trade area, but with economic and social cohesion as well. We know a lot about this in Europe and this will be the key to the success of the first objective.\nAnother issue that was dealt with was the Code of Conduct on counter-terrorism. In an area such as this, such a Code of Conduct was unimaginable just a few years ago. Today we have one.\nFurthermore, the Barcelona Summit accepted the joint Spanish-Turkish initiative on the alliance of civilisations, which does not mean accepting cultural relativism, but rather guiding cultures in the same direction: the defence of democracy, freedom, human rights and equality between human beings.\nWithin this context, the Euro-Mediterranean Parliamentary Assembly provides us with an extremely important forum for political debate. I believe that, with a view to the meeting on the 26th and the 27th, we need to do four things: speed up decision making, refocus the debates around rapporteurs by committee, ensure that the Commission and Council attend and participate, as President Borrell demanded this morning at the beginning of our sitting, as events require, and finally to involve civil society.\nIn that way, we will be moving in the right direction.", "lang": "ES", "original": "Carlos Carnero González (PSE). – (ES) Señor Presidente, permítame, en primer lugar, que agradezca su presencia aquí y, sobre todo, que le felicite por haber llevado con buen tino los trabajos de la Asamblea Parlamentaria Euromediterránea durante doce meses, el tiempo en el que a esta Casa le ha correspondido encabezar sus labores.\nDebemos ser capaces de reconocer lo que hacemos bien y también lo que hacemos mal. En este caso, reconozcamos lo que hacemos bien. El proceso euromediterráneo ha sido un éxito y la Cumbre de Barcelona del pasado mes de noviembre, también. Estamos ante un proceso vivo y en desarrollo.\nPlanteémonos la pregunta del coste de la inexistencia del proceso euromediterráneo a la luz, por ejemplo, de los acontecimientos que hemos vivido en torno a la crisis de las caricaturas o de lo que ocurrió ayer en Jericó. Sería enorme: cómo establecer el diálogo, cómo buscar vías de colaboración para solucionar los problemas.\nEl plan de acción, aprobado en Barcelona, tiene puntos extraordinariamente importantes −ya se han citado algunos. Querría mencionar algo que me parece sustancial: sí a la zona de librecambio, pero con cohesión económica y social también. De eso sabemos mucho en Europa y será precisamente el elemento clave para el éxito del primer objetivo.\nSe abordó también, por ejemplo, el código de conducta contra el terrorismo. En una zona como esta, un código de conducta así era inimaginable hace tan solo unos años. Hoy lo tenemos.\nAdemás, la Cumbre de Barcelona hizo suya la iniciativa conjunta hispano-turca sobre la alianza de civilizaciones, que no significa aceptar el relativismo cultural sino, precisamente, encaminar las culturas en la misma dirección: la defensa de la democracia, la libertad, los derechos humanos y la igualdad entre los seres humanos.\nEn ese marco, la Asamblea Parlamentaria Euromediterránea es un lugar de debate político extraordinariamente importante con el que contamos. Creo que, de cara a la reunión de los días 26 y 27, necesitamos hacer cuatro cosas: agilizar la toma de decisiones, recentrar los debates en torno a ponentes por comisiones, conseguir que la Comisión y el Consejo asistan y participen, como pedía esta mañana el Presidente Borrell al principio de nuestra sesión, tal como los acontecimientos exigen, y por último, tener a la sociedad civil con nosotros.\nCon esto iremos por el buen camino.", "agenda_item": "Euro-Mediterranean policy/preparation for the next meeting of the Euro-Mediterranean Parliamentary Assembly (debate)", "debate_id": "CRE-20060315-ITEM-012", "intervention_id": "3-306"}