{"speaker": "Tokia Saïfi (PPE-DE). –", "english": "Tokia Saïfi (PPE-DE). – (FR) Mr President, Minister, Commissioner, we have to admit that the work of the Barcelona Summit has been disappointing in the face of enormous challenges. We must therefore look to the future with greater determination and achieve results now.\nIn view of recent events, the Euro-Mediterranean Parliamentary Assembly is the ideal place to reinforce our partnership, on the basis of dialogue, exchange and mutual understanding. More than ever, the action of the EMPA needs to be reinforced and supported. More than ever, the objectives of establishing peace and guaranteeing security should be the focus of our decisions and accompanied by concrete action.\nUrgent action is needed in order to deal with a difficult local situation and an increasingly uncertain regional context. I believe that the European Union has a heavy responsibility today, and I am saying that as chairwoman of the political committee of the EMPA which, flanked by a Palestinian vice-president and an Israeli vice-president, wishes to place the resolution of the Middle East conflict at the heart of our work. The Union must speak with one voice and condemn the perversity of actions that increase the escalation of violence and undermine an already fragile peace process.\nIt is regrettable that the Palestinian President, Mahmoud Abbas, has not been able to speak to our Parliament following the events in Jericho, and I would like, in this Chamber, to express my concern about this situation.\nCommissioner, we have listened to you. We have noted your conviction and your will. In the EMPA and together with President Borrell, we are determined to move forward. I believe that it is time to stop disappointing the people.", "lang": "FR", "original": "Tokia Saïfi (PPE-DE). - Monsieur le Président, Monsieur le Ministre, Madame le Commissaire, force est de constater que les travaux du Sommet de Barcelone n’ont pas été à la hauteur des attentes face aux énormes enjeux. Il nous faut donc nous tourner vers l’avenir avec plus de détermination et obtenir maintenant des résultats.\nAu regard des derniers événements, l’Assemblée parlementaire euro-méditerranéenne est le lieu idéal pour renforcer notre partenariat, basé sur le dialogue, l’échange et la compréhension mutuelle. Plus que jamais, l’APEM doit être confortée et soutenue dans son action. Établir la paix, garantir la sécurité sont des objectifs qui doivent, plus que jamais, figurer au centre de nos décisions et s’accompagner d’actes concrets.\nIl y a urgence face à une situation locale difficile et à un contexte régional de plus en plus incertain. Aujourd’hui, je considère que l’Union européenne a une lourde responsabilité et, disant cela, je m’exprime en tant que présidente de la commission politique de l’APEM qui, entourée d’un vice-président palestinien et d’un vice-président israélien, souhaite placer au cœur de nos travaux la résolution du conflit au Proche-Orient. L’Union doit, en effet, s’exprimer d’une seule voix et condamner la perversité d’actes qui relancent l’escalade de la violence et sapent un processus de paix déjà fragile.\nIl est regrettable que le Président palestinien, M. Mahmoud Abbas, n’ait pu s’exprimer devant notre Assemblée, suite aux événements qui se sont déroulés à Jéricho, et je voudrais, ici, exprimer mon inquiétude face à cette situation.\nMadame le Commissaire européen, nous vous avons écoutée. Nous vous donnons acte de vos convictions et de votre volonté. Nous sommes, à l’APEM et avec le Président Borrell, déterminés à avancer. Je crois qu’il est temps de ne plus décevoir les peuples.", "agenda_item": "Euro-Mediterranean policy/preparation for the next meeting of the Euro-Mediterranean Parliamentary Assembly (debate)", "debate_id": "CRE-20060315-ITEM-012", "intervention_id": "3-308"}