{"speaker": "Luisa Morgantini,", "english": "Luisa Morgantini, on behalf of the GUE/NGL Group . – (IT) Mr President, ladies and gentlemen, at the Karni crossing checkpoint in Gaza, a man called Ayman told me he wished us and our money to the devil, not because he did not actually accept our help, and was ungrateful for it, but to say that he and his people had had enough, that they needed freedom and dignity and not just humanitarian aid. At the same time we ourselves cannot have an easy conscience just because we continue to help; what we really need to do is continue to help the Palestinians.\nYesterday’s action, like so many others, was illegal, cynical and inhumane. Illegal because it was illegal, but cynical because it was done with a thought to the elections. It was actually an example of vengeance and brutal colonialism. I think it is time Israel understood that its very existence, its very love for democracy, can only exist if it respects other peoples. Yet Israel is not doing this, and we certainly cannot be a party to this, and we are not.\nThe Commission and the Council stated this very openly this morning. Our Parliamentary Assembly is extremely important, but we ought to face up to a problem: the involvement of Palestinian representatives in the Parliamentary Assembly. We must accept absolutely the presence of whoever is recommended by the Palestinian Legislative Council.\nIt is a shame that this is happening the day before the Israeli elections because it means that an essential component of the Assembly will not be present. We must, however, make sure that the Assembly works, that it functions, not least because if we do not solve the Palestinian question our Assembly will constantly have as the focus of its discussions the subject of Palestine and Israel. Nor will we be able to confront the problems that the Commission and the Council have very clearly set forth, namely how to succeed in establishing a Mediterranean that is truly cooperative.", "lang": "IT", "original": "Luisa Morgantini, a nome del gruppo GUE/NGL . – Signor Presidente, onorevoli colleghi, “al diavolo voi e i vostri i soldi”, così mi ha detto Ayman al Karni crossing checkpoint di Gaza, non perché in realtà non accettasse i nostri aiuti e ne fosse ben felice, ma per dire “basta, abbiamo bisogno di libertà e di dignità, non soltanto di aiuti umanitari”. Nel contempo noi stessi non possiamo avere la coscienza felice solo perché continuiamo ad aiutare, dobbiamo proprio continuare ad aiutare i palestinesi.\nL’azione di ieri, come tante altre, è illegale, cinica, disumana. Illegale perché illegale, ma anche cinica perché pensa alle elezioni: manifesta in realtà vendetta e colonialismo brutale. Credo che sia il tempo che Israele comprenda come la sua stessa vita, il suo stesso amore per la democrazia può esistere soltanto se rispetta gli altri popoli; ma non lo sta facendo e noi non possiamo certo essere complici di ciò e non lo siamo.\nLa Commissaria e il Consiglio stamattina lo hanno detto molto apertamente. La nostra assemblea parlamentare è estremamente importante, ma dovremmo affrontare un problema: la partecipazione della rappresentanza palestinese all’assemblea parlamentare. Dobbiamo assolutamente accettare la presenza di chi sarà indicato dal Consiglio legislativo palestinese.\nE’ un peccato che ciò avvenga un giorno prima delle elezioni israeliane, perché vuol dire che è una componente essenziale dell’assemblea non sarà presente. Dobbiamo però fare in modo che funzioni, che lavori, anche perché se non risolviamo la questione palestinese, la nostra Assemblea avrà costantemente come centro e come discussione il tema Palestina e Israele. Non potremo neppure affrontare i problemi che il Commissario e che il Consiglio hanno esposto molto chiaramente, che sono quelli di riuscire ad avere un Mediterraneo che coopera davvero.", "agenda_item": "Euro-Mediterranean policy/preparation for the next meeting of the Euro-Mediterranean Parliamentary Assembly (debate)", "debate_id": "CRE-20060315-ITEM-012", "intervention_id": "3-303"}