{"speaker": "Hélène Flautre,", "english": "Hélène Flautre, on behalf of the Verts/ALE Group . – (FR) Mr President, I too wish to condemn yesterday’s assault by the Israeli Defence Forces on the Jericho prison. Such actions can only make Hamas's policy more radical and hence make the already very tense relations in that region even more complicated.\nIn view of the violations of international law and human rights and of the democratic challenges in that region, we must deplore the fact that the declarations and commitments resulting from the Barcelona Summit have not been accompanied by a stronger and more concrete commitment to promoting human rights and democracy.\nFreedom of expression is a universal right, which is both crucial and essential to the development of any democracy. The European Union should not, therefore, spare any effort in defending and promoting it.\nWe are not just talking about the events following the publication of the cartoons. In Algeria, people who attack the President are being tried for slander and being imprisoned or fined. They include Ali Dilem, the correspondent of Sud-Ouest d'Alger , Bachir El Arabi and Hakim Laâlam, the columnist for Soir d'Algérie.\nMohammed Benchicou, the director of Le Matin , has been held in the El-Harrach prison since 14 June 2004. Despite his constantly deteriorating state of health, the authorities refuse to treat him. He has been convicted of or is charged with almost fifty press crimes. He is a prisoner of conscience and not a criminal prisoner, as some people claim.\nIn Tunisia, whose delegation will soon hold the presidency of the EMPA, Mohammed Abbou, the human rights activist and lawyer, has been in prison for more than a year, following the publication of two critical articles. He had already sown up his own mouth in protest against his imprisonment and the conditions in which he is being held. He now plans to stage a hunger strike.\nIn Morocco, Aboubakr Jamai and Fahd Iraki, of the newspaper L'Hebdomadaire , have been sentenced to pay the equivalent of 143 times the minimum Moroccan annual salary. The 2 February 2006 edition of the Spanish daily El Mundo was banned from distribution as a result of an article written by Ali Lmrabet. Journalists from the weekly TelQuel have also been convicted of slander.\nI shall end by calling for more account to be taken of human rights and democracy in the discussions within the EMPA, as we are urged to do by the winners of the Sakharov Prize 2005, Reporters without Borders.", "lang": "FR", "original": "Hélène Flautre, au nom du groupe Verts/ALE . - Monsieur le Président, je souhaite moi aussi condamner l’attaque lancée hier par les forces de Tsahal contre la prison de Jéricho. De telles actions ne peuvent qu’inciter à la radicalisation de la politique du Hamas et, par là même, à la complication des relations, déjà bien tendues, dans cette région.\nÀ la lumière des violations du droit international et des droits de l’homme et eu égard aux enjeux démocratiques dans cette région, il faut déplorer que les déclarations et engagements qui ont résulté du Sommet de Barcelone n’aient pas été accompagnés d’un engagement plus fort et plus concret en matière de promotion des droits de l’homme et de la démocratie.\nLa liberté d’expression est un droit universel, à la fois vital et essentiel au développement de toute démocratie et l’Union européenne ne devrait pas, à ce titre, ménager ses efforts pour sa défense et sa promotion.\nIl ne s’agit pas seulement des suites de la publication des caricatures. En Algérie, ceux qui attaquent le Président se voient intenter des procès pour diffamation et condamnés à des peines d’emprisonnement ou à des amendes. C’est le cas d’Ali Dilem, du correspondant du Sud-Ouest d’Alger, Bachir El Arabi et d’Hakim Laâlam, le chroniqueur du Soir d’Algérie .\nMohamed Benchicou, le directeur du Matin, est incarcéré à la prison d’El-Harrach, depuis le 14 juin 2004. Malgré son état de santé qui ne cesse de se détériorer, les autorités refusent de le soigner. Près d’une cinquantaine de plaintes pour délits de presse ont été jugées ou sont instruites contre lui. Il s’agit là d’un prisonnier d’opinion et non pas d’un prisonnier de droit commun, comme l’affirment certains!\nEn Tunisie, dont la délégation présidera prochainement l’APEM, maître Abbou, avocat et défenseur des droits de l’homme, est incarcéré depuis plus d’un an, à la suite de la publication de deux articles critiques. Il s’était déjà cousu la bouche afin de marquer son désaccord sur son emprisonnement et ses conditions de détention. Il envisage maintenant d’entamer une grève de la faim.\nAu Maroc, Aboubakr Jamai et Fahd Iraki, du journal L’Hebdomadaire, ont été condamnés à verser l’équivalent de 143 années de salaire minimum marocain. L’édition du 2 février 2006 du quotidien espagnol El Mundo a été interdite de diffusion à cause d’un article écrit par Ali Lmrabet. Les journalistes de l’hebdomadaire TelQuel ont également été condamnés pour diffamation.\nJ’en termine en lançant un appel pour que les droits de l’homme et la démocratie soient davantage pris en considération dans les discussions au sein de l’APEM, comme nous y invite le Prix Sakharov 2005, Reporters sans frontières.", "agenda_item": "Euro-Mediterranean policy/preparation for the next meeting of the Euro-Mediterranean Parliamentary Assembly (debate)", "debate_id": "CRE-20060315-ITEM-012", "intervention_id": "3-302"}