{"speaker": "Paul Marie Coûteaux,", "english": "Paul Marie Coûteaux, on behalf of the IND/DEM Group . – (FR) Mr President, I would like to take advantage of this debate to congratulate the bureau of the Euro-Mediterranean Parliamentary Assembly on the communication that it has published on the infamous cartoons. The figure of Mohammed is what we might call the point of communion for an Islam that is more fragile and diverse, and even more divided, than we might think. Targeting that figure means targeting its heart. There is no way we could not have known that, just as there is no way we could not have considered the consequences of what was being done, namely inflaming the conflict between civilisations. Who exactly do these cartoons serve: who has an interest in stirring up these conflicts? I would like to put that question. Certainly not us, the Europeans, surely not France anyway, which is the main Mediterranean coastal power and whose influence depends on a fine balance between its European continental policy, on the one hand, and its Mediterranean and African policy, on the other.\nAdmittedly, there comes with this statement a dual concern: on the one hand, the EMPA and Euromed are still like frail barques cast out to sea. Frail not just in terms of resources, but above all in terms of their intellectual inspiration, since it seems to me that they are still clinging to a very Eurocentric view of democracy and human rights − we have just seen yet another illustration of this − which not only smells of colonialism, but which furthermore prevents us − we saw this in December in Barcelona as well − from dealing with what is really important, that is to say, economic, financial and commercial cooperation and the management of migratory flows. Contrary to what the Commission has just said, I personally would talk about cooperation, rather than a free-trade area, which I believe to be a very dangerous formula.\nThe second concern is that the issue of civilisations has been an obvious one for a very long time, which we have known about since Charles Martel: we have not had to wait for American thinkers to point it out to us. One would have to be foolishly immersed in the delusions of globalisation to be all of a sudden amazed to discover that civilisations are not interchangeable and men even less so, and that coexistence between different peoples is not automatic. This kind of Huntington approach is clearly intended to send a different message, namely that we are all destined to be part of a ‘West’ − in emphatic inverted commas − the capital of which would have to be Washington, with the Europeans simply having to follow the warlike ventures of the United States. This very idea of the West is, as we know, an ideological sham. It is precisely because civilisations endlessly clash that we need a policy, that we need politics, that we need a will to live collectively, something for which, in short, the EMPA and Euromed offer a framework. So let us begin by strengthening them, since it seems to me that they are getting increasingly fragile while becoming increasingly necessary year by year.", "lang": "FR", "original": "Paul Marie Coûteaux, au nom du groupe IND/DEM . - Monsieur le Président, je profite de ce débat pour féliciter le bureau de l’Assemblée parlementaire euro-méditerranéenne pour le communiqué publié à propos des fameuses caricatures. La figure de Mahomet est ce qu’on pourrait appeler le point de communion d’un islam, lequel est, par ailleurs, plus fragile et plus divers, plus divisé même qu’on ne le croit. Viser cette figure, c’était viser au cœur. On ne pouvait pas ne pas le savoir, de même qu’on ne pouvait pas ne pas penser aux conséquences de ce que l’on faisait, c’est-à-dire attiser le conflit entre civilisations. On ne sait au juste au service de quels desseins: qui a intérêt à attiser ces conflits? Je voudrais poser la question. Certainement pas nous, Européens, certainement pas la France en tout cas, qui est la première puissance riveraine de la Méditerranée et dont le rayonnement dépend d’un strict équilibre entre sa politique continentale européenne, d’un côté, et sa politique méditerranéenne et africaine, de l’autre.\nCertes, cette affirmation ne va pas sans une double inquiétude: d’une part, L’APEM et l’Euromed sont encore de bien trop frêles esquifs jetés à la mer. Frêles non seulement en termes de moyens, mais frêles surtout quant à leur inspiration intellectuelle car ils me semblent s’empêtrer eux-mêmes dans une conception très eurocentriste de la démocratie et des droits de l’homme - on vient d’en avoir encore une illustration -, qui non seulement a des relents coloniaux, mais, en plus, empêche - on l’a vu aussi à Barcelone en décembre - de traiter l’essentiel, c’est-à-dire la coopération économique, financière, commerciale et la gestion des flux migratoires. Je parlerais, d’ailleurs, pour ma part, contrairement à ce qu’a avancé la Commission tout à l’heure, de coopération, bien plus que de zone de libre-échange, qui me paraît une formule bien dangereuse.\nLa seconde inquiétude, c’est que le thème des civilisations est une vieille évidence, que nous connaissons pour notre part depuis Charles Martel: nous n’avons pas attendu des penseurs américains pour nous la rappeler. Il faut être sottement bercé des illusions du mondialisme pour s’étonner, tout à coup, que les civilisations ne soient pas interchangeables et les hommes encore moins et que la cohabitation entre les unes et les autres n’aille pas de soi. Ce genre d’évidence à la Huntington a pour but, évidemment, de faire passer un autre message, à savoir que nous sommes tous embarqués dans ce qui serait un «Occident» − entre d’innombrables guillemets…−, dont la capitale serait nécessairement Washington, les Européens n’ayant plus qu’à suivre les errements guerriers des États-Unis. Ce thème même de l’Occident est, nous le savons, une imposture idéologique. C’est bien parce que les civilisations s’entrechoquent sans fin qu’il y faut une politique, qu’il faut de la politique, qu’il faut une volonté de vivre collective, en somme comme l’APEM et l’Euromed en offrent le cadre. Commençons donc par les renforcer car ils me semblent de plus en plus fragiles à mesure qu’ils sont, d’année en année, plus nécessaires.", "agenda_item": "Euro-Mediterranean policy/preparation for the next meeting of the Euro-Mediterranean Parliamentary Assembly (debate)", "debate_id": "CRE-20060315-ITEM-012", "intervention_id": "3-304"}