{"speaker": "Véronique De Keyser (PSE).", "english": "Véronique De Keyser (PSE). – (FR) Mr President, Commissioner, there was nothing random about the events in Jericho, which have deprived us of a meeting with Mahmoud Abbas; they are politically significant. The first person to be affected was certainly Mahmoud Abbas; hardly had he left his country than the Israeli forces launched their assault on the prison.\nHe is not the only one to be affected, though. It has not been mentioned that Ahmed Sa’adat was a member of the newly-elected Palestinian legislative council. Nor has anyone pointed out that Hamas, which had made tentative steps towards recognising the State of Israel within its 1967 borders, could not proceed any further towards such recognition, after the humiliating images of half-naked, bound and blindfolded prisoners.\nWe Europeans have also been snubbed. We were expecting Mahmoud Abbas but he did not come. What is at stake is our entire policy towards Palestine. Today, with our offices ransacked and our nationals taken hostage, there are some Members of this Chamber saying to me that we, the main donors, must not continue to finance Palestine, after the ingratitude shown. That has been the effect of Jericho.\nI should like to say to those MEPs hesitating about supporting Palestine that there is not one Palestinian today who would not swap the money we are giving to Palestine for a firm EU stance on current events. Can we, after all, turn a blind eye to the fact that Israel has chosen a unilateral path, focused on law and order, which no longer has anything to do with the roadmap? The Olmert plan is a unilateral one, as were the Gaza disengagement - warmly applauded as it was - the annexing of the West Bank and the capture of East Jerusalem. The reality of Palestine is an interminable occupation and a wall which was condemned by the Hague but which is still standing. All the money that we give to Palestine to help it survive does not enable it to escape this reality. In other words, the peace process is dragging its feet.\nTo conclude, Commissioner, if there is to be a Plan B to help Palestine, Europe must take a clear and courageous stance. How otherwise can the Palestinians be expected to have hope and to believe us when we talk about the road map?", "lang": "FR", "original": "Véronique De Keyser (PSE). - Monsieur le Président, Madame la Commissaire, les événements de Jéricho, qui nous ont privés de la rencontre avec Mahmoud Abbas, ne sont pas un simple fait divers. Ils ont une signification politique. Le premier visé est certainement Mahmoud Abbas, car à peine avait-il quitté son pays que l’assaut contre la prison était lancé par les forces israéliennes.\nMais il n’est pas le seul. On n’a pas dit qu’Ahmed Saadate était un membre du Conseil législatif palestinien nouvellement élu. On n’a pas dit et on n’a pas souligné que le Hamas, qui avait fait quelques pas timides vers la reconnaissance de l’État d’Israël en ses frontières de 1967, ne pouvait pas, après les images humiliantes de ces prisonniers à moitié nus, attachés, les yeux bandés, avancer encore dans la reconnaissance d’Israël.\nLe camouflet a aussi été pour nous, Européens. Nous attendions Mahmoud Abbas: il n’est pas venu. C’est toute notre politique vis-à-vis de la Palestine qui est en jeu. Et aujourd’hui, face à nos bureaux saccagés et au kidnapping de nos ressortissants, des députés dans cette enceinte me disent: on ne va pas, nous, les principaux donateurs, continuer à financer la Palestine! Quels ingrats! C’est cela l’effet de Jéricho.\nJe voudrais dire aux collègues qui hésitent à soutenir la Palestine qu’il n’y a pas un Palestinien aujourd’hui qui ne troquerait l’argent que nous donnons à la Palestine contre une position politique claire de l’Union européenne sur les événements actuels. Car pouvons-nous taire aujourd’hui qu’Israël a choisi une voie unilatérale et sécuritaire, qui n’a plus rien à voir avec la feuille de route. Le plan Olmert est unilatéral, comme l’était le désengagement - applaudi d’ailleurs - de Gaza, comme l’est l’annexion de la rive du Jourdain et la mainmise sur Jérusalem-Est. Telle est la réalité de la Palestine: une interminable occupation, un mur condamné par La Haye, mais qui est toujours debout. Et tout l’argent que nous donnons à la Palestine pour l’aider à survivre ne lui permet pas d’échapper à cette réalité. En d’autres termes, la paix marche aujourd’hui à reculons.\nEn conclusion, Madame la Commissaire, s’il faut un plan B pour aider la Palestine, il faut aussi et surtout que l’Europe prenne une position politique courageuse et claire. Comment voulez-vous, sinon, que les Palestiniens aient encore de l’espoir et qu’ils nous croient, quand nous parlons de la feuille de route?", "agenda_item": "Euro-Mediterranean policy/preparation for the next meeting of the Euro-Mediterranean Parliamentary Assembly (debate)", "debate_id": "CRE-20060315-ITEM-012", "intervention_id": "3-309"}