{"speaker": "David Hammerstein Mintz (Verts/ALE). –", "english": "David Hammerstein Mintz (Verts/ALE). – (ES) Mr President, in the one short minute available to me, I would like to make a very specific proposal.\nI entirely agree of course with the opinions expressed in relation to the events in Jericho.\nFrom a political point of view, given this spiral of violence and following the cartoons of Mohammed conflict, now more than ever we must strive for peaceful co-existence in the Mediterranean.\nIn the context of the EMPA committee responsible for cultural affairs, we have proposed the creation of a cultural contact committee made up of respected experts who are capable of dialogue, in order to respond to cultural and religious conflicts, to mediate, clarify and diffuse cultural and religious tension between the two flanks of the Mediterranean.\nThe Anna Lindh Foundation, based in Alexandria, is in a perfect position to organise this committee of experts, which could act in a preventive manner in the event of similar conflicts, in order to clear up misunderstandings of the cultures of others, in order to clear up any doubts about what really happened.\nI believe that in this way, at the Assembly on the 26th we could take a small step towards the tolerance that we want to see in the Mediterranean.", "lang": "ES", "original": "David Hammerstein Mintz (Verts/ALE). – (ES) Señor Presidente, con mi minuto escaso quisiera hacer una propuesta muy concreta.\nObviamente suscribo totalmente las opiniones ya vertidas sobre los acontecimientos de Jericó.\nDesde la perspectiva de la política, ahora más que nunca, en esta espiral de violencia y después del conflicto de las viñetas de Mahoma, tenemos que buscar la convivencia en el Mediterráneo.\nEn el contexto de la comisión de la APEM encargada de los asuntos de cultura, hemos propuesto la creación de un comité de contacto cultural compuesto por personas sabias, respetadas y dialogantes, para responder a los conflictos culturales y religiosos, para mediar, aclarar y disipar la tensión cultural y religiosa entre las dos orillas del Mediterráneo.\nLa fundación Anna Lindh, con sede en Alejandría, podría encargarse perfectamente de la organización de este comité de sabios, que podría actuar de forma preventiva ante conflictos parecidos, para aclarar la incomprensión de la cultura del otro, para aclarar las dudas sobre lo que realmente ocurrió.\nCreo que con esto, en la Asamblea del día 26, podemos dar un pasito hacia la tolerancia que queremos en el Mediterráneo.", "agenda_item": "Euro-Mediterranean policy/preparation for the next meeting of the Euro-Mediterranean Parliamentary Assembly (debate)", "debate_id": "CRE-20060315-ITEM-012", "intervention_id": "3-307"}