{"speaker": "Jamila Madeira (PSE).", "english": "Jamila Madeira (PSE). – (PT) Mr President, ladies and gentlemen, following the recent tragic events, the abundantly clear conclusions of our last meeting in November have taken on particular relevance. Economic prosperity and social progress are not within everyone’s reach, which means that issues of violence are very visible.\nWe already know that those denied healthcare and the right to acquire qualitative and quantitative knowledge tend to be our partners in the southern Mediterranean and in particular the least privileged sections of society, that is, women and the poor.\nThe future scenario concerns us. This is particularly the case if we assess the impact on sustainability of the Euro-Mediterranean free trade zone, which we want to see up and running by 2010, as the Commissioner pointed out. In this case, the data shows that in terms of reducing poverty, the immediate gains are considerably lower, although other benefits may accrue from the far-reaching changes taking place in the economies of our Mediterranean partners. In the areas of health and education, there is little chance of any short-term gains. Accordingly, with nothing to hold back this effect, it is likely that we will see health and education being adversely affected.\nAs regards human rights, it is vital that we look into the near-total absence of a guiding concept in the EU and the Euro-Mediterranean institutions on the issue of economic and social rights and the part that this plays in the Barcelona process.\nI feel that in the current framework in particular – albeit, in reality, across the board – this is a vitally important question, which should be given due prominence in the MEDA programme.\nOur most pressing priorities in this partnership should be to step up social dialogue, the fight against child labour, cooperation in combating discrimination in the field of social security, dialogue on social reforms and promoting equal opportunities between men and women.\nIn the context of today's reality, this issue should be brought to the fore in the Barcelona process.", "lang": "PT", "original": "Jamila Madeira (PSE). – Senhor Presidente, Senhores Deputados, no seguimento dos últimos e trágicos acontecimentos, as conclusões da nossa última reunião em Novembro, que foram bem claras, tornam-se de sobremaneira pertinentes. A prosperidade económica e o progresso social não estão ao alcance de todos e é por isso que as questões de violência são muito visíveis.\nSabemos de antemão que a privação dos cuidados de saúde e a privação do direito à aquisição de conhecimento quantitativo e qualitativo reflectem um perfil social que afecta de sobremaneira os nossos parceiros do Sul do Mediterrâneo e discrimina sobretudo os grupos sociais mais desfavorecidos, especialmente as mulheres e os pobres.\nO cenário do futuro preocupa-nos. Sobretudo se avaliarmos o impacto sobre a sustentabilidade relativamente à zona de comércio livre euromediterrânica, que queremos já para 2010 como disse a Senhora Comissária. Nesse caso, os dados revelam que no domínio da redução da pobreza os ganhos imediatos são muito reduzidos embora outros benefícios possam decorrer das transformações profundas nas economias dos parceiros mediterrânicos. Nos domínios da saúde e educação também só muito dificilmente teremos no curto prazo alguns ganhos, o que significa que na ausência de uma mitigação desse efeito é provável que se verifiquem efeitos adversos ao nível dos programas de saúde e educacionais.\nEm matéria de direitos humanos, é crucial que a situação de quase total ausência de uma concepção metodológica no seio da União Europeia e das instituições euromediterrânicas sobre a questão dos direitos económicos e sociais e do seu papel no processo de Barcelona seja revista.\nConsidero que no actual quadro em particular, mas na realidade em todos os quadros, esta trata-se de uma questão da maior importância e à qual deve ser dado o devido relevo no seio do programa MEDA.\nO reforço do diálogo social no seio desta parceria, o combate ao trabalho infantil, a cooperação no combate à discriminação no domínio da segurança social, o diálogo sobre as reformas sociais ou a promoção da igualdade de oportunidades entre géneros devem ser as nossas mais prementes prioridades numa lógica de parceria urgente.\nPerante o cenário que vivemos hoje, este deve ser claramente um tema presente no âmbito do processo de Barcelona.", "agenda_item": "Euro-Mediterranean policy/preparation for the next meeting of the Euro-Mediterranean Parliamentary Assembly (debate)", "debate_id": "CRE-20060315-ITEM-012", "intervention_id": "3-313"}