{"speaker": "Hans Winkler,", "english": "Hans Winkler, President-in-Office of the Council. – (DE) Mr President, Commissioner, ladies and gentlemen, I am obliged to all of you for mentioning the positive impact of the Euro-Mediterranean Partnership in your speeches. It is of course possible to enumerate a large number of issues where fairly great deficiencies remain, as Mrs Madeira has just done. This means that we can by no means rest on our laurels – and, indeed, we are not doing – but rather must set ourselves the task of continuing work on all the fields that Mrs Madeira cited – health care, social dialogue, sustainability, gender issues, opportunities for education and many other issues. That cannot be done overnight. We would be deceiving ourselves if we were to believe that this Partnership alone would be sufficient to enable us to make changes in a short space of time, but we must work at it, and, as the Commissioner said, the instruments to do so are available.\nThe human rights issue has been mentioned many times. This is a particular concern of mine personally and also of the Council’s as a whole. I would add that I do not believe that the Council or the EU as a whole can be accused of not having a coherent, methodical human rights policy; I believe that we do have one. Incidentally, I believe that the Human Rights Agency, which I hope will be established soon and will have your support, will be able to make a contribution to a methodical approach to the issue of human rights.\nMr President, I would also like to thank all those very engaged parliamentarians like yourself and your subcommittee and Mrs De Keyser and others who are working constantly and with great commitment towards better understanding between the peoples in the Euro-Mediterranean partnership. We should be grateful to them and we should do our best to support you and help you, even if you do not fully agree with one or two Council measures.\n(DE) Iran has also been mentioned in this connection. I should just like to say in this regard that it is of course the Council’s policy to use peaceful means, negotiation, to achieve results.\nMr Carnero González said something very important, which was that something happened at the November summit that would have been impossible a few years ago. A close look at this declaration on terrorism, this Code of Conduct on Countering Terrorism, reveals that it contains a good approach to even the difficult, delicate issues – and, of course, the fight against terrorism, with all the familiar political problems, is an extremely difficult one. It is an approach that enables us to continue to achieve further results, and the Council shares this objective.\nI should like to thank all the Members for their good ideas and suggestions, which we shall, of course, be happy to take up and look into.", "lang": "DE", "original": "Hans Winkler, amtierender Ratspräsident . Herr Präsident, Frau Kommissarin, meine sehr geehrten Damen und Herren! Ich bin Ihnen allen sehr dankbar, dass Sie in Ihren Beiträgen doch auf die positiven Auswirkungen der Euromed-Partnerschaft hingewiesen haben. Natürlich kann man – wie es gerade die Frau Abgeordnete Madeira getan hat – sehr viele Themen erwähnen, wo wir noch ein größeres Defizit haben. Wir können uns daher keineswegs – und wir tun das auch nicht – auf unseren Lorbeeren ausruhen, sondern wir müssen uns vornehmen, in all diesen Bereichen, die Sie genannt haben – Gesundheitsvorsorge, sozialer Dialog, Nachhaltigkeit, Gender-Fragen, Chancen auf Bildung und viele andere Fragen –, weiterzuarbeiten. Das wird nicht von einem Tag auf den anderen gehen. Es wäre eine Illusion zu glauben, dass wir nur durch diese Partnerschaft alleine in kurzer Zeit Änderungen herbeiführen können. Aber wir müssen daran arbeiten, und die Instrumente sind – wie auch die Frau Kommissarin gesagt hat –vorhanden.\nDas Thema Menschenrechte ist mehrfach erwähnt worden. Es liegt nicht nur mir persönlich, sondern dem Rat insgesamt besonders am Herzen. Ich glaube auch nicht, dass man dem Rat oder der Europäischen Union insgesamt vorwerfen kann, dass wir keine kohärente, methodische Menschenrechtspolitik haben. Ich glaube, wir haben eine solche. Im Übrigen glaube ich, dass die Menschenrechtsagentur, die hoffentlich bald und mit Ihrer Hilfe errichtet werden kann, einen Beitrag zur methodischen Behandlung der Menschenrechte leisten wird können.\nHerr Präsident! Ich möchte allen Abgeordneten danken, die ebenso engagierte Arbeit leisten wie Sie, Ihr Unterausschuss, Frau De Keyser und andere, und die sich kontinuierlich und unermüdlich für ein besseres Verständnis zwischen den Völkern der Europa-Mittelmeer-Partnerschaft einsetzen. Wir sollten ihnen dankbar sein, und wir sollten unser Möglichstes tun, um sie zu unterstützen und ihnen zu helfen, auch wenn sie mit der einen oder anderen Maßnahme des Rates nicht ganz einverstanden sind.\nEs wurde auch der Iran in diesem Zusammenhang erwähnt. Ich möchte das nur benutzen, um zu sagen, dass es selbstverständlich die Politik des Rates ist, hier mit friedlichen Mitteln, durch Verhandlungen zu einem Ergebnis zu kommen.\nDer Abgeordnete Carnero González hat etwas sehr Wichtiges gesagt, nämlich, dass bei dem Gipfel im November etwas passiert ist, was vor wenigen Jahren nicht möglich gewesen wäre. Wenn man sich diese Erklärung gegen den Terrorismus, diesen code of conduct gegen den Terrorismus genau anschaut, so findet sich darin ein guter Ansatz auch für die schwierigen, sensiblen Fragen – und selbstverständlich ist der Kampf gegen den Terrorismus mit all den politischen Problemen, die wir kennen, ein solches schwieriges Problem –, ein Ansatz, der es ermöglicht fortzufahren, um zu weiteren Ergebnissen zu kommen, und auch wir vom Rat wollen das tun.\nIch danke insgesamt allen Abgeordneten für die guten Ideen und Vorschläge, die wir selbstverständlich auch gerne aufgreifen und prüfen werden.", "agenda_item": "Euro-Mediterranean policy/preparation for the next meeting of the Euro-Mediterranean Parliamentary Assembly (debate)", "debate_id": "CRE-20060315-ITEM-012", "intervention_id": "3-314"}