{"speaker": "Ilda Figueiredo (GUE/NGL).", "english": "Ilda Figueiredo (GUE/NGL). – (PT) The President of the Palestinian High Authority, Mahmoud Abbas, was forced to return urgently to his country and cancel his address to Parliament, due to the extremely serious turn of events.\nThe EU must take a firm line on Israel’s continued attack on Palestine, of which the destruction of Jericho prison is one of the most serious and humiliating episodes. Israel committed this crime after a recent agreement between the Palestinian Authority and the USA and the United Kingdom on prisoner security, yet nothing was done to stop it.\nThe Commission and the Council’s predisposition towards the Israeli Government and the escalation of criminal violence perpetrated against Palestine must not be allowed to continue. Measures must be taken to stop Israel from continuing to act in this appalling manner, undermining Palestine's most fundamental rights.\nAt the next meeting of the Euro-Mediterranean Parliamentary Assembly, Parliament must show clear solidarity with Palestine and must condemn the violence perpetrated by Israel, which is jeopardising peace in the Middle East. UN resolutions must be complied with and the free will of the people of Palestine must be upheld.", "lang": "PT", "original": "Ilda Figueiredo (GUE/NGL). – Foram da maior gravidade os últimos acontecimentos na Palestina que obrigaram o Presidente da Alta Autoridade Palestiniana, Mahmoud Abbas, a regressar urgentemente ao seu país e a cancelar a sua alocução no Parlamento Europeu.\nA contínua agressão de Israel à Palestina, de que a recente destruição da cadeia de Jericó é um dos acontecimentos mais graves e humilhantes, exige uma clara posição da União Europeia. Aconteceu após um acordo recente da Autoridade Palestiniana com os EUA e a Grã-Bretanha sobre segurança dos prisioneiros, no entanto, nada foi feito perante este acto criminoso de Israel.\nNão pode continuar a atitude de complacência por parte da Comissão e do Conselho para com o Governo de Israel e a escalada de violência criminosa que desenvolve contra a Palestina. É urgente que se tomem medidas para impedir que Israel continue a actuar desta forma inadmissível, pondo em causa os mais elementares direitos da Palestina.\nNa próxima reunião da Assembleia Parlamentar Euro-Mediterrânica, o Parlamento Europeu deve assumir posições claras de solidariedade com a Palestina e de condenação da violência que Israel pratica, pondo em causa a paz no Médio Oriente. Urge cumprir as Resoluções da ONU e respeitar as escolhas do povo da Palestina.", "agenda_item": "Euro-Mediterranean policy/preparation for the next meeting of the Euro-Mediterranean Parliamentary Assembly (debate)", "debate_id": "CRE-20060315-ITEM-012", "intervention_id": "3-319"}