{"speaker": "Béatrice Patrie (PSE).", "english": "Béatrice Patrie (PSE). – (FR) Mr President, Commissioner, Mr President-in-Office of the Council, ladies and gentlemen, as chair of the European parliamentary delegation for relations with the Mashreq countries, I naturally endorse what has just been said about the recent events in Palestine and, in particular, the condemnation of the attack on the Jericho prison, which is certainly not a step forward on the road towards peace and democracy.\nI should like to mention the Anna Lindh Foundation, which fosters dialogue between the civilisations and which was the subject of a Euro-Mediterranean Parliamentary Assembly (EMPA) working party. This institution is already experiencing a number of structural difficulties. Some partner states have yet to structure their national networks, and there have been serious delays in disbursing contributions. There is the greatest uncertainty as to whether funding will continue after 2008.\nThis is why these difficulties must be addressed forthwith: the continued financing of the Anna Lindh Foundation must be guaranteed; the measures undertaken by the foundation and the priorities thereof must be accorded higher visibility; European rules on the funding of projects must be relaxed; a European television station in Arabic must be set up; and the structure’s three working languages must be put on an equal footing in communications.\nTo conclude, the EMPA, along with the Council and the Commission, must put the necessary effort into examining this question.", "lang": "FR", "original": "Béatrice Patrie (PSE). - Monsieur le Président, Madame la Commissaire, Monsieur le Ministre, chers collègues, en tant que présidente de la délégation parlementaire européenne pour les relations avec les pays du Machrek, je m’associe, bien entendu, à ce qui vient d’être dit sur les récents événements en Palestine et, en particulier, à la condamnation de l’action contre la prison de Jéricho, qui ne va certainement pas dans le sens de la paix et de la démocratie.\nJe voudrais évoquer, justement, une question qui contribue au dialogue entre les civilisations et qui a fait l’objet d’un groupe de travail de l’Assemblée parlementaire euroméditerranéenne, à savoir la question de la Fondation Anna Lindh. Cette institution rencontre déjà une série de difficultés structurelles. Nombre d’États partenaires n’ont pas encore structuré leur réseau national et des retards sont enregistrés dans le versement des contributions. La plus grande incertitude pèse sur la pérennité de son financement après 2008.\nC’est pourquoi il y a urgence à remédier aux difficultés évoquées, en assurant la pérennité financière de la Fondation Anna Lindh, en assurant la visibilité des actions menées par cette Fondation et de leurs priorités, en assouplissant les règles européennes de financement des projets, en créant un média télévisuel européen de langue arabe, en assurant une place égale aux trois langues de travail de cette structure dans la communication de la Fondation.\nEn conclusion, l’Assemblée parlementaire euroméditerranéenne, mais aussi le Conseil, et la Commission européenne, doivent se saisir sérieusement de cette question.", "agenda_item": "Euro-Mediterranean policy/preparation for the next meeting of the Euro-Mediterranean Parliamentary Assembly (debate)", "debate_id": "CRE-20060315-ITEM-012", "intervention_id": "3-312"}