{"speaker": "Manuel António dos Santos,", "english": "Manuel António dos Santos, on behalf of the PSE Group . – (PT) I should like to begin by congratulating Mr Letta on his excellent work culminating in the report before us. I should also like to thank Mr Almunia for the very precise clarifications that he contributed to this debate, which will certainly help us to reach a solution in time for the vote taking place not in this part-session but in the next.\nMuch has already been said about the nature and origin of this debate. Its origins lie in the proposal for a regulation on Community statistics and the structure and activity of foreign affiliates. It has been said here – and reiterated by Mr Purvis – that these statistics provide vital help to national and Community policy-makers to formulate appropriate policy and to help businesses assess ongoing developments in a business world affected by economic globalisation.\nAlthough voluntary data collection on the structure and activity of foreign affiliates – that is, inward statistics – takes place in virtually all Member States, proving that a concerted procedure is possible, the same cannot be said of outward statistics, which only occurs in a small number of Member States.\nThis information is only really useful if it is available promptly and consistently and if data collection is harmonised, hence the need to establish a common framework at the earliest opportunity.\nI agree with Mr Almunia on the importance of reaching a solution at first reading, although I also agree with Mr Purvis that it would not be a disaster if such an agreement is not obtained at first reading.\nAlthough there is a great deal of common ground, as all speakers have said, arising from the pressing and timely nature of the directive itself, there are aspects that we would normally see as upholding the comitology principle rather than the codecision procedure, but which in practice form part of what ought to be Parliament’s role as regards all such procedures, in particular those of a financial nature.\nThis is what must be guaranteed. I was somewhat comforted by Mr Almunia’s remarks about the changes pending to the comitology process in order to take into account the importance of Parliament’s role in decision-making and monitoring these processes. It strikes me, however, that it is not entirely guaranteed. I would therefore reiterate that if it is not necessary to reach agreement at first reading, I do not think that is particularly serious given that the most important thing is that we find a sound, properly thought through, common platform from which to implement the regulation in question effectively.\nThe need to introduce improvements has also been mentioned, and my group accepts this completely. In this regard, there will not be any difficulties with either the Council or the Commission, as regards the pilot studies or periods of regulation and the deadlines to be observed for obtaining this kind of information.\nTo my mind, anything that helps to make the pilot projects mandatory, to remove from the pilot projects mandatory conclusions and to reduce periods allowed for derogations and the deadlines for establishing definitive data is of vital importance.\nWe accordingly endorse the rapporteur’s proposals, the significance of which lies in the fact that they specifically address those areas.\nMy group is amply prepared to make full use of the time remaining before the final vote for us to reach an agreement, in the context of bilateral contacts, enabling this report to be adopted at first reading. I repeat, however, that I do not believe that failure to do so will lead to insurmountable obstacles.\nWe also hope that the Council, which at times during this process has struck us as being too insular, will begin to show some openness, along the lines of the openness that came through from the accommodating and significant words of Mr Almunia.\nI should like to close by once again congratulating the rapporteur. The debate in the Committee on Economic and Monetary Affairs was most interesting. Given that the report was adopted unanimously, I feel sure that we will find an appropriate solution to the problem, in conjunction with the Council and the Commission.", "lang": "PT", "original": "Manuel António dos Santos, em nome do Grupo PSE . – Começo por felicitar o deputado Letta pelo excelente trabalho que realizou e que se encontra concretizado no relatório que estamos a apreciar e por agradecer ao Comissário Almunia os esclarecimentos muito precisos que trouxe a este debate e que, seguramente, ajudarão a encontrar uma solução até à votação que terá lugar não nesta sessão mas na próxima.\nJá muito foi dito sobre a natureza e a origem deste relatório. A sua origem está na proposta de regulamento relativo às estatísticas comunitárias sobre o estatuto e as actividades das empresas estrangeiras em relação de grupo. Já aqui foi dito, tendo igualmente sido reforçado pelo deputado Purvis, que estas estatísticas são absolutamente indispensáveis para ajudar os decisores políticos nacionais e comunitários na elaboração de políticas adequadas para as empresas, avaliando os progressos em curso num contexto de globalização económica que afecta o mundo empresarial.\nEmbora a recolha voluntária de dados sobre a estrutura e as actividades das empresas estrangeiras, nomeadamente as estatísticas internas, esteja a funcionar em praticamente todos os Estados-Membros, o que prova a possibilidade de um procedimento concertado, já o mesmo não se verifica relativamente às estatísticas externas, que apenas ocorre num número limitado de Estados-Membros.\nA verdadeira utilidade que os operadores podem retirar desta informação depende da sua prontidão e da sua disponibilidade e coerência, bem como da harmonização da recolha de dados, pelo que é necessário estabelecer rapidamente um quadro comum.\nConcordo com o Comissário Almunia no sentido de que é importante encontrarmos um acordo em primeira leitura, embora também concorde com o deputado Purvis quando diz que não será nenhum drama se não alcançarmos esse acordo em primeira leitura.\nApesar de haver uma ampla base de entendimento, conforme foi referido por todos os oradores, entendimento esse que resulta da própria natureza da directiva e da sua imperatividade e necessidade, bem como do facto de ser oportuna neste momento, existem também aspectos que traduzimos normalmente na afirmação do princípio da comitologia, em alternativa ao processo da co-decisão, mas que na prática se traduzem no papel que deve ser desempenhado pelo Parlamento Europeu relativamente a todos estes processos e, nomeadamente, aos processos de natureza financeira.\nÉ isto que tem de ficar assegurado. Fiquei de algum modo confortado com as palavras do Senhor Comissário quando anunciou que o próprio processo de comitologia vai sofrer alterações no sentido de tomar em linha de conta a importância do Parlamento em matéria de decisão e de acompanhamento destes processos. No entanto, parece-me que isso ainda não está totalmente assegurado. Por conseguinte, repito que, se for necessário não se chegar a um acordo em primeira leitura, não julgo que daí resulte alguma gravidade excepcional, já que o mais importante é encontrarmos uma base fundada e fundamentada comum que permita aplicar com eficácia o regulamento em causa.\nTambém já foi referida, e o meu grupo apoia totalmente, a necessidade de introduzir melhorias. Neste aspecto, não haverá dificuldades nem com o Conselho nem com a Comissão, quer em relação aos estudos-piloto ou aos períodos de regulação, quer aos prazos estabelecidos para obter este tipo de informação.\nEm meu entender, tudo o que seja no sentido de transformar os estudos-piloto com carácter de maior obrigatoriedade e retirar dos mesmos conclusões de natureza obrigatória e também reduzir os períodos concedidos para derrogações e os prazos para estabelecer dados definitivos parece-me ser fundamental.\nNesse sentido, apoiamos as propostas do relator, que parecem ser importantes e significativas uma vez que apontam exactamente para estes domínios.\nO meu grupo mostra toda a disponibilidade para aproveitar o período que ainda resta até à votação final para encontrarmos, no âmbito dos contactos bilaterais, um acordo que permita a aprovação deste relatório em primeira leitura. No entanto, reitero que se isso não for possível não me parece que daí resulte qualquer dificuldade insuperável.\nTambém esperamos que haja uma abertura do Conselho, que em certas fases deste processo nos pareceu demasiado fechado, na linha, aliás, da abertura que pude verificar nas palavras do Comissário Almunia, que me pareceram extremamente cooperantes e significativas.\nTermino felicitando mais uma vez o relator, que fez um excelente trabalho. Este foi um debate muito interessante no seio da Comissão dos Assuntos Económicos e Monetários. Uma vez que o relatório foi aprovado por unanimidade, estou certo de que encontraremos uma boa solução para este problema juntamente com o Conselho e com a Comissão.", "agenda_item": "Statistics on foreign affiliates (debate)", "debate_id": "CRE-20060216-ITEM-009", "intervention_id": "4-167"}