{"speaker": "Enrico Letta (ALDE),", "english": "Enrico Letta (ALDE), rapporteur . – (IT) Mr President, ladies and gentlemen, I should like to thank the Commission and Commissioner Almunia for his speech and for the valuable work done by the two institutions during the preparatory phase leading up to this debate.\nBeyond its seemingly technical character, this directive is very important, and our aim in drafting it is to regulate two types of data on foreign affiliates, namely inward statistics, which relate to all the businesses and sectors that are under foreign control, and outward statistics, which relate to foreign enterprises that are controlled by a company located in the European Union.\nAs Commissioner Almunia said, the Commission proposes to establish a mandatory reference framework for the compilation of Community statistics on the structure and activity of foreign affiliates.\nThe Commission proposal includes two different modules for collecting inward and outward data. The module for inward FATS is based on the Structural Business Statistics Regulation, while the one for outward FATS is the same as that used for foreign direct investment in the Regulation for Balance of Payments Statistics. Whereas the provisions for inward FATS would be for the most part mandatory, the provisions for outward FATS include a voluntary experimental phase based on pilot studies aimed at assessing the feasibility and costs of collecting data.\nThe critical element for this directive is the fact that, as Commissioner Almunia just pointed out, the United States and Japan have already had this kind of information available to them for over 20 years, in even greater detail than what is provided for in the directive.\nThe Commission proposal includes pilot studies and comitology procedures with long transition periods. That is liable to leave European political officials without adequate data for a long time yet, while their US and Japanese counterparts can now already access better information on the economic strategies and trends of their own enterprises and transnational companies, including in the area of outward FATS.\nFor all these reasons, we believe that the Commission proposal must be supported, but with a few requirements taken into consideration. Firstly, the provisions of this regulation must not represent an excessive bureaucratic and financial burden for the companies involved. Secondly, it must not take too long to implement the regulation and therefore to make the data available, so that the policy makers in Europe can be on an equal footing with their US and Japanese counterparts as quickly as possible.\nThe comitology procedure, which has been widely debated within our committee as an alternative to the legislative procedure for the implementation of outward FATS, must be assessed very carefully and in the knowledge that every effort will be needed to fulfil the objective of making uniform data available in the short term.\nLastly, the European Central Bank and other institutions that are particularly in need of adequate statistical information should be involved in the development of common standards.\nOur preparatory talks before today’s debate saw a divergence open up between Parliament, the Commission and the Council. We have always tried to reach a compromise that would lead as quickly as possible to the directive being approved at first reading. However, our impression that the Council did not want this text to be approved at first reading prompts us to regard the discussions held in committee on the subject of comitology as an issue that Parliament must bear in mind, particularly when the amendments on comitology are put to the vote.\nFor all these reasons, we believe that it is useful and important to recommend that this Chamber vote in favour of the directive. This is an important vote because it will succeed in making our European international trade system focus more carefully on data relating to competitiveness. From the start, our aim has been to have this directive approved at first reading. Beyond its seemingly technical character, this directive has a highly important content that prompts me to suggest to this Chamber that it vote in favour of it as soon as possible.", "lang": "IT", "original": "Enrico Letta (ALDE), relatore . – Signor Presidente, onorevoli colleghi, desidero ringraziare la Commissione e il Commissario Almunia per il suo intervento e per il valido lavoro che le due Istituzioni hanno svolto durante la fase preparatoria di questa discussione.\nCon questa direttiva, che al di là della sua apparente tecnicità è molto importante, desideriamo regolare due tipi di dati sulle consociate estere, vale a dire le statistiche Inward , che riguardano tutte le imprese e tutti i settori che sono sotto il controllo estero, e le statistiche Outward , relative alle aziende all’estero controllate da una società con sede nell’Unione europea.\nCome ha detto il Commissario Almunia, la Commissione propone di stabilire un quadro di riferimento obbligatorio per la compilazione di statistiche comunitarie sulla struttura e sulle attività delle consociate estere.\nLa proposta della Commissione prevede due modelli differenti per la raccolta di dati Inward e Outward. Il modello per le Inwards FATS è basato sulla regolamentazione delle statistiche strutturali di business , mentre per le Outwards FATS ci si richiama al modello usato per gli investimenti diretti dall’estero nella regolamentazione per le statistiche per la bilancia dei pagamenti. Mentre le Inward sarebbero perlopiù obbligatorie, le disposizioni per le Outward prevedono una fase di sperimentazione volontaria attraverso studi pilota volti a stabilire la fattibilità dei costi della raccolta dei dati.\nL’elemento di criticità di questa direttiva è dato dal fatto che, come ha appena ricordato il Commissario Almunia, gli Stati Uniti e il Giappone dispongono già da oltre vent’anni di questo tipo di informazioni, a un livello di dettaglio ancora più elevato di quello che la direttiva vuole introdurre.\nNella sua proposta la Commissione prevede studi pilota e procedure di comitatologia con periodi di transizione lunghi. Ciò rischia di lasciare ancora per troppo tempo i responsabili politici europei senza dati adeguati, mentre le controparti americane e giapponesi possono disporre già ora, anche sulle Outward , di informazioni migliori sulle strategie e sulle tendenze economiche delle proprie aziende e società transnazionali.\nPer tutte queste ragioni, noi crediamo che la proposta della Commissione vada supportata, tenendo tuttavia presenti alcune esigenze. In primo luogo, le disposizioni di questa regolamentazione non devono costituire un eccessivo onere burocratico e finanziario per le imprese coinvolte. In secondo luogo, è necessario che i tempi di applicazione della regolamentazione e, conseguentemente, di disponibilità dei dati non siano troppo lunghi, in modo tale da permettere ai policy makers in Europa di essere posti nel più breve tempo possibile nelle medesime condizioni delle loro controparti americane e giapponesi.\nLa procedura di comitatologia, che è stata ampiamente dibattuta all’interno della nostra commissione quale alternativa alla procedura legislativa per l’implementazione delle Outward FATS, deve essere valutata con molta attenzione e nella consapevolezza che l’obiettivo della disponibilità a breve termine di dati omogenei dovrà essere perseguito con ogni sforzo.\nInfine, la Banca centrale europea e le altre Istituzioni che sono particolarmente interessate alla disponibilità di informazioni statistiche adeguate dovrebbero essere coinvolte nella definizione di standard comuni.\nLa nostra discussione preparatoria al dibattito di oggi ha visto un confronto aperto tra il Parlamento, la Commissione e il Consiglio. Noi abbiamo sempre cercato di arrivare a un compromesso che portasse nel più breve tempo possibile all’approvazione della direttiva in prima lettura. Tuttavia, l’impressione che all’interno del Consiglio non ci fosse la volontà per una conclusione positiva di questo testo in prima lettura ci spinge a valutare le discussioni che si sono tenute sul tema della comitatologia in sede di commissione come una questione che il Parlamento deve tener presente in particolare al momento della votazione degli emendamenti sulla comitatologia.\nPer tutti questi motivi credo sia utile e importante raccomandare a quest’Aula di esprimere un voto favorevole alla direttiva. Si tratta di un voto importante perché riesce a rendere il nostro sistema europeo sul lato del commercio internazionale più attento ai dati relativi alla competitività. Fin dall’inizio noi abbiamo mirato a un’approvazione in prima lettura di questa direttiva che, al di là della sua apparente tecnicità, ha un contenuto di grande importanza che mi spinge a suggerire a quest’Aula una votazione favorevole nei tempi più rapidi possibili.", "agenda_item": "Statistics on foreign affiliates (debate)", "debate_id": "CRE-20060216-ITEM-009", "intervention_id": "4-165"}