{"speaker": "Georgios Karatzaferis,", "english": "Georgios Karatzaferis, on behalf of the IND/DEM Group. – (EL) Mr President, today we remember the accursed day of the Chernobyl accident. We still do not know how many people died. We do not know how many people we need to remember today. Some talk of 4 000, Greenpeace talks of 93 000 and we still do not know what the exact figure will ultimately be. People are still dying. Caesium has an active cycle of 35 years. Twenty years have gone by, meaning that cancer will be lodged in the human body for another 15 years. Deaths from thyroid cancer have multiplied a hundredfold. There have been a great many deaths from leukaemia and this evil will not stop and will continue for a great many years.\nThey are already preparing a new 'frame' to cover Chernobyl. At some point they have poured 200 metres of concrete and there are still leaks. So they are going to make a steel cover that will cost several billion euros, in a country in which pensions have been a mere EUR 20 a month for the last 100 years. The fatal radioactive materials will be there for 100 000 years. So that you understand how long we are talking about, Christ died just 2 000 years ago and Noah's flood was just 5 000 years ago. So just imagine how many thousands of years it will be active. What conclusion do we need to draw? That this is very, very dangerous yet, at the same time, the number of nuclear stations is multiplying.\nThe Commissioner said that Bulgaria has promised to close Kozludy. Yes, this is a promise, but he did not tell us that Bulgaria is already building another nuclear station a few kilometres away, just 50 kilometres from the second largest city in Greece and less than 1 000 kilometres from Rome as the crow flies. If, therefore, a similar incident occurs, you understand what damage and how many deaths we shall have in Europe.\nAll of us here – in one of the biggest parliaments in the world – must find the courage and vote and talk and argue against nuclear power. We must call for nuclear disarmament. Turkey is already building three nuclear stations and I do not want to say that Turkish and Bulgarian engineers are more inferior to Soviet engineers who, if nothing else, were the first in this field and still suffered the accident. However, if some terrorist were to launch a missile at such a station, do you understand what the damage would be? The probable damage is huge compared to the economic benefit that nuclear stations can bring to the energy problem. We need to weigh up the evil and take important initiatives.\nI must also report the following sad fact: this year Greece does not have enough soldiers. Do you know why? Because there were 3 500 miscarriages immediately after Chernobyl and we lost a lot of children who could have been in the army today. We must therefore pay very careful attention to our future, to the future of our children and to the future of the next generations. Democracy needs courage.", "lang": "EL", "original": "Γεώργιος Καρατζαφέρης, εξ ονόματος της ομάδας IND/DEM . – Κύριε Πρόεδρε, σήμερα είναι ημέρα μνημοσύνου για την αποφράδα ημέρα του ατυχήματος του Τσερνομπίλ. Ακόμη δεν ξέρουμε πόσοι ήταν οι νεκροί. Δεν ξέρουμε πόσους ανθρώπους πρέπει σήμερα να μνημονεύσουμε. Άλλοι ομιλούν για 4 000, η Green Peace αναφέρει 93 000 και δεν γνωρίζουμε ακόμη σήμερα ποιος θα είναι τελικά ο ακριβής αριθμός. Ακόμη πεθαίνει κόσμος. Το καίσιο έχει κύκλο δράσης 35 χρόνια. Έχουν περάσει 20 χρόνια, πράγμα που σημαίνει ότι για άλλα 15 χρόνια θα φυτεύεται στο σώμα του ανθρώπου ο καρκίνος. Οι θάνατοι από καρκίνο του θυρεοειδούς έχουν εκατονταπλασιαστεί. Έχουμε πάρα πολλούς θανάτους από λευχαιμία και το κακό δεν σταματάει εδώ αλλά θα συνεχιστεί για πολλά χρόνια.\nΉδη ετοιμάζουν ένα νέο «πλαίσιο» να σκεπάσει το Τσερνομπίλ. Σε κάποιο σημείο έχουν ρίξει 200 μέτρα μπετόν και υπάρχει ακόμη διαρροή. Θα κάνουν λοιπόν μια χαλύβδινη καλύπτρα η οποία θα κοστίσει πολλά δισεκατομμύρια ευρώ, σε μία χώρα που η σύνταξη είναι μόλις 20 ευρώ το μήνα, και αυτό για 100 χρόνια. Τα θανατηφόρα ραδιενεργά υλικά θα είναι εκεί για 100 000 χρόνια. Για να καταλάβετε για πόσο χρόνο μιλάμε, έχουν περάσει μόνον 2 000 χρόνια από το θάνατο του Χριστού και έχουν περάσει μόλις 5 000 χρόνια από τον κατακλυσμό του Νώε. Φανταστείτε λοιπόν για πόσες χιλιάδες χρόνια αυτό θα είναι ενεργό. Τι συμπεράσματα πρέπει να βγάλουμε; Ότι αυτό είναι πάρα πολύ επικίνδυνο ενώ, παράλληλα, τα πυρηνικά εργοστάσια πολλαπλασιάζονται.\nΕίπε ο κ. Επίτροπος ότι η δέσμευση της Βουλγαρίας είναι να κλείσει το Κολοντούι. Ναι, αυτή είναι δέσμευση, αλλά δεν μας είπε ότι λίγα χιλιόμετρα πιο κει, η Βουλγαρία ήδη κτίζει ένα άλλο πυρηνικό εργοστάσιο το οποίο απέχει μόλις 50 χιλιόμετρα από τη δεύτερη μεγαλύτερη πόλη της Ελλάδας και λιγότερο, σε ευθεία γραμμή, από 1 000 χιλιόμετρα από τη Ρώμη. Εάν λοιπόν συμβεί ένα παρόμοιο γεγονός αντιλαμβάνεσθε τί ζημιά και πόσους θανάτους θα έχουμε στην Ευρώπη.\nΠρέπει όλοι μας εδώ –είμαστε ένα από τα μεγαλύτερα κοινοβούλια του κόσμου– να βρούμε το θάρρος και να ψηφίσουμε, και να μιλήσουμε και να επιχειρηματολογήσουμε εναντίον των πυρηνικών. Να ζητήσουμε έναν πυρηνικό αφοπλισμό. Ήδη η Τουρκία κατασκευάζει 3 πυρηνικά εργοστάσια και δεν θέλω να πω ότι οι Τούρκοι και οι Βούλγαροι τεχνικοί είναι υποδεέστεροι από τους Σοβιετικούς οι οποίοι, αν μη τι άλλο, ήταν οι πρώτοι διδάξαντες και παρ' όλα αυτά πάθανε το ατύχημα. Εάν όμως κάποιος τρομοκράτης ρίξει έναν πύραυλο σε ένα τέτοιο εργοστάσιο, αντιλαμβάνεσθε ποία θα είναι η ζημιά; Είναι πολύ μεγάλη η ενδεχόμενη ζημιά εμπρός στο οικονομικό όφελος που μπορούν να αποφέρουν τα πυρηνικά εργοστάσια στο πρόβλημα της ενέργειας. Πρέπει να ζυγίσουμε το κακό και να πάρουμε πρωτοβουλίες σημαντικές.\nΠρέπει να σας πω ακόμη το εξής τραγικό: εφέτος η Ελλάδα δεν έχει αρκετούς στρατιώτες. Και ξέρετε γιατί; Διότι είχαμε 3 500 εκτρώσεις αμέσως μετά το Τσερνομπίλ και χάσαμε πολλά παιδιά που θα μπορούσαμε σήμερα να τα έχουμε στο στρατό. Πρέπει επομένως να προσέξουμε πάρα πολύ για το μέλλον το δικό μας, το μέλλον των παιδιών μας, το μέλλον των επομένων γενεών. Χρειάζεται θάρρος η δημοκρατία.", "agenda_item": "Twenty years after Chernobyl: Lessons for the future (debate)", "debate_id": "CRE-20060426-ITEM-009", "intervention_id": "3-036"}