{"speaker": "Bernd Posselt (PPE-DE),", "english": "Bernd Posselt (PPE-DE), author . – (DE) Mr President, we have had repeated occasion to discuss the situation in Darfur, albeit not for some time, even though things there have taken a lamentable and tragic turn for the worse. Even in the few months that have passed since this year began, according to Mr Egeland, the UN Vice-Secretary-General with responsibility for Darfur, over 200 000 people have been driven from their homes and over 96 villages have been burned to the ground – and all this over a year since international action was taken with the intention of putting a stop to this sort of thing. This goes to show how incredibly feeble the international community is where Darfur is concerned, and the fact that the UN’s Vice-Secretary-General was prevented from travelling into the crisis zone in the first place shows that the Khartoum regime is quite blatantly defying and cold-shouldering the international community and thereby making of it a laughing stock.\nThat is why it is past high time that we put a stop to our recurrent feeble protests; what is needed instead is for the United Nations, NATO, the USA, the European Union and the African Union to get together around one table in order, at last, to implement a concerted Darfur policy that amounts to more than paper resolutions. What is called for, then, is a far more massive intervention there than has been seen hitherto.\nIt is, of course, the African Union, above all others, that needs to do something, but we ourselves cannot stand idly by while, quite openly, genocide is being committed – and that is how the United States has openly described it, even though they have not drawn the necessary conclusions from that. What we are dealing with here is, quite simply, genocide. We are currently mounting sad commemorative events to remember the beginning of the genocide in Rwanda and Burundi – and we averted our eyes from those, too. Today, everyone says that we should have intervened then. We find ourselves in a similar situation today. We look away, we do not act, we do not use the means available to us – weak enough though they are – and instead content ourselves with verbal protests.\nThat makes Darfur not only a disgrace to the Sudanese regime, but also to the international and European institutions. That is why I am very glad that we in this House are again returning to this issue. To put it simply, it must be abundantly clear to us that normal or more or less normal relation with Sudan will be possible only if it for once does as it has promised and allows the international institutions to do their work there.", "lang": "DE", "original": "Bernd Posselt (PPE-DE), Verfasser . – Herr Präsident! Wir haben uns hier schon wiederholt mit der Lage in Darfur beschäftigt, seit einiger Zeit allerdings nicht mehr, obwohl sich dort die Entwicklung leider Gottes in dramatischer Weise verschlechtert. Allein in den wenigen Monaten seit Anfang des Jahres sind nach Aussagen von Herrn Egeland, dem für Darfur zuständigen Vizegeneralsekretär der UNO, mehr als 200 000 Menschen aus ihrer Heimat vertrieben und mehr als 96 Dörfer niedergebrannt worden – und dies mehr als ein Jahr nach einer internationalen Initiative, mit der all dies gestoppt werden sollte! Dies zeigt die unglaubliche Schwäche der internationalen Gemeinschaft in Sachen Darfur, und die Tatsache, dass der Vizegeneralsekretär der UNO sogar daran gehindert wurde, überhaupt in das Krisengebiet einzureisen, zeigt, dass das Regime in Khartum offenbar die internationale Gemeinschaft ganz offen brüskiert, boykottiert und lächerlich macht.\nAus diesem Grund ist es höchste Zeit, dass wir aufhören, nur immer wieder einmal schwächlich zu protestieren. Vielmehr müssen sich die Vereinten Nationen, die NATO, die USA, die Europäische Union sowie die Afrikanische Union zusammen an einen Tisch setzen, um in Sachen Darfur endlich eine konzertierte Politik zu betreiben, die über papierene Resolutionen hinausgeht. Das heißt, wir brauchen dort eine wesentlich massivere Intervention, als dies bisher der Fall ist.\nNatürlich ist hier zuerst einmal die Afrikanische Union gefordert, doch auch wir können nicht abseits stehen, wenn dort ganz offenkundig – und die USA haben das ja offen ausgesprochen, wenn auch nicht die nötigen Konsequenzen gezogen – ein Völkermord stattfindet. Es handelt sich schlichtweg um Genozid. Wir erinnern uns derzeit in traurigen Gedenkveranstaltungen an den Beginn des Genozids in Ruanda und Burundi, als man auch weggeschaut hat. Heute sagt jeder, man hätte damals intervenieren sollen. Wir sind derzeit in einer ähnlichen Situation: Wir schauen weg, wir handeln nicht, wir nutzen unsere Möglichkeiten – die schwach genug sind – nicht, sondern wir begnügen uns mit verbalen Protesten.\nDies macht den Skandal in Darfur nicht nur zu einem Skandal des sudanesischen Regimes, sondern auch zu einem Skandal der internationalen und europäischen Institutionen. Deshalb bin ich sehr froh, dass wir endlich im Europäischen Parlament dieses Thema wieder aufgreifen. Wir müssen einfach ganz klar erkennen: Normale oder auch nur halbwegs normale Beziehungen zum Sudan werden erst möglich sein, wenn dieser sich endlich an seine Zusagen hält und die internationalen Institutionen dort tätig werden können.", "agenda_item": "1. Darfur (debate)", "debate_id": "CRE-20060406-ITEM-012-01", "intervention_id": "4-145"}