{"speaker": "Margrietus van den Berg (PSE),", "english": "Margrietus van den Berg (PSE), author . – (NL) Mr President, Commissioner, in Darfur, millions of people are on the run. The refugee camps are packed as a result of the extensive and chaotic flight of people in need, attacked by rebels and by the Janjaweed, often with stories of pillage and rape to tell. This is a hopeless situation; the African Union is too weak and the Sudanese Government appears to be backing the Janjaweed and to be unwilling to give international rule of law, represented by the African Union and the United Nations, a chance. It seems to be backed in this by China and Russia.\nYesterday, it became known that Mr Pronk, the UN’s special envoy in Darfur, is resigning from his post. If even Mr Pronk, who I know as an incorrigible go-getter and optimist, no longer sees a chance for the peace process, then it is really time for us to sound the alarm. In Darfur, an unprecedented brutal conflict is raging, one that gives the European Union the opportunity to show what its role outside of Europe can be. This week, the one-hundred-day Rwandan genocide is being depicted here in a photo exhibition. This event epitomises the failings of the entire international community.\nWe are now once again being put to the test. While China and Russia veto every action, the African Union is still trying to get the Sudanese Government on board, but it is too little, too late and too long-drawn-out. It is now up to the European troika, by means of money and backing of the African Union’s peace force, to establish an actual presence in order to provide logistical support, access to food aid and protection for the people. This chaotic massacre, characterised by an unprecedentedly cruel conflict of interests, must finally stop. Today’s appeal by our House in an excellent common resolution gives clear direction and impetus to Mr Solana, the Council, the Commission, and to our governments too. The credibility of Europe’s role in the world is at stake.", "lang": "NL", "original": "Margrietus van den Berg (PSE), auteur . – Voorzitter, commissaris, in Darfour zijn miljoenen mensen op de vlucht. De vluchtelingenkampen zitten bomvol als gevolg van massale en chaotische vluchtbewegingen van mensen in nood, aangevallen door de rebellen en door de Janjaweed, vaak met afgrijselijke verhalen van plundering en verkrachting. Een uitzichtloze situatie met een Afrikaanse Unie die te zwak is en een Soedanese regering die de Janjaweed lijkt te steunen en aan de internationale rechtsorde, vertegenwoordigd door de Afrikaanse Unie en de Verenigde Naties, geen kans lijkt te willen geven. Daarin lijkt ze nog gesteund te worden door China en Rusland.\nGisteren werd bekend dat Jan Pronk, speciaal gezant van de VN in Darfour, zijn functie opheeft. Als zelfs Jan Pronk, die ik ken als een onverbeterlijke doorzetter en optimist, geen kans meer ziet voor het vredesproces, dan is het echt tijd om de noodklok te luiden. In Darfour woedt een ongekend wreed conflict waarin de Europese Unie de mogelijkheid heeft te tonen wat haar rol buiten Europa kan zijn. Deze week worden de honderd dagen van de genocide in Rwanda hier in een fototentoonstelling getoond. Die gebeurtenis is het symbool voor het falen van de hele internationale gemeenschap.\nNu worden we opnieuw op de proef gesteld. China en Rusland blokkeren iedere actie. De Afrikaanse Unie probeert de Soedanese regering alsnog mee te trekken, maar het is te weinig, te laat en het duurt te lang. Nu is het aan de Europese trojka om met geld en ondersteuning van de vredesmacht van de Afrikaanse Unie daadwerkelijk aanwezig te zijn met logistieke steun, toegang tot voedselhulp en bescherming van burgers. Deze chaotische moordpartij, gekenmerkt door een ongekend wrede belangenstrijd, moet nu eindelijk eens stoppen. De oproep, vandaag van ons parlement, in een uitstekende gezamenlijke resolutie geeft daartoe een duidelijke richting en impuls aan Solana, de Raad, de Commissie en onze regeringen. De geloofwaardigheid van Europa's rol in de wereld staat op het spel.", "agenda_item": "1. Darfur (debate)", "debate_id": "CRE-20060406-ITEM-012-01", "intervention_id": "4-148"}