{"speaker": "Ana Maria Gomes,", "english": "Ana Maria Gomes, on behalf of the PSE Group . – (PT) I visited Darfur in September 2004 as part of a delegation from Parliament, and saw the extent of the tragedy, as Mrs Hall said earlier. Afterwards, here in Parliament and in the EU, we supported the role that the African Union has sought to play in resolving the conflict. This has been dragging on for three years now, has caused over 200 000 deaths and has made 2 million displaced persons or refugees.\nThe United Nations Mission in Sudan (UNMIS) has gone as far as it can and the talks in Abuja are not making progress. The conflict has worsened and is spreading to neighbouring Chad. Jan Egeland was prevented from visiting Darfur – yet another snub by the Sudanese regime against the UN, not to mention the terrible war crimes and crimes against humanity perpetrated by its forces, including the Janjaweed militia. The provocative threats by Khartoum to turn Darfur into a cemetery for UN troops should not intimidate.\nThe international community must not abdicate its responsibility to protect. Consequently, it must send, without delay, under Chapter VII of the United Nations Charter, a tough, well-equipped stabilising force, in so doing preparing the groundwork for a suitable-sized UN peace-keeping operation, both with a significant European contribution.\nAll Members of the United Nations Security Council must assume their responsibilities, including countries such as China that have protected the corrupt, criminal dictatorial regime in Khartoum. Furthermore, there will only be a lasting solution to the conflict if there is an end to impunity for the perpetrators of the crimes of Darfur. Accordingly, it is crucial to support the investigations of the International Criminal Court and to step up sanctions against Khartoum, strictly implementing the arms embargo and declaring an embargo on oil exports.", "lang": "PT", "original": "Ana Maria Gomes, em nome do Grupo PSE . – Eu visitei o Darfur numa delegação deste Parlamento em Setembro de 2004 e vi a extensão da tragédia, como já referiu a deputada Fiona Hall. Depois, aqui no Parlamento e na União Europeia, apoiámos o papel que a União Africana procurou desempenhar na resolução do conflito. Mas ele arrasta-se há três anos, causou mais de 200 000 mortos e de 2 milhões de deslocados e refugiados.\nA UNMIS chegou aos seus limites e as negociações de Abuja não avançam. O conflito agravou-se e está a estender-se ao vizinho Chade. A obstrução da visita a Darfur de Jan Egeland constitui mais uma afronta do regime sudanês contra a ONU, a somar aos graves crimes de guerra e contra a humanidade perpetrados pelas suas forças, incluindo as milícias Janjaweed. As ameaças provocatórias de Cartum de transformar Darfur num cemitério para tropas da ONU não devem intimidar.\nA comunidade internacional não pode abdicar da responsabilidade de proteger e deve por isso despachar imediatamente, no quadro do capítulo VII da Carta das Nações Unidas, uma força de estabilização, robusta e bem equipada, preparando o posicionamento de uma operação de paz das Nações Unidas de dimensão apropriada, ambas com uma forte contribuição europeia.\nTodos os membros do Conselho de Segurança das Nações Unidas têm de assumir as suas responsabilidades, incluindo os que têm protegido o regime ditatorial corrupto e criminoso de Cartum, como a China. A resolução duradoura do conflito exige também pôr fim à impunidade dos responsáveis pelos crimes no Darfur. Nesse sentido, é fundamental apoiar as investigações do Tribunal Penal Internacional e reforçar as sanções contra Cartum, aplicando rigorosamente o embargo de armas e decretando um embargo às exportações de petróleo.", "agenda_item": "1. Darfur (debate)", "debate_id": "CRE-20060406-ITEM-012-01", "intervention_id": "4-151"}