{"speaker": "Karin Scheele (PSE).", "english": "Karin Scheele (PSE). – (DE) Mr President, the war in Darfur, in the western part of the Sudan, has lasted since 2003, a devastating civil war that has resulted in the appalling toll of 200 000 dead and 3 million refugees, which observers describe as ‘Rwanda in slow motion’.\nThe European Union and the United States have expressed their support for the transfer of the mission from the African Union – whose 7 000 troops are quite unequal to the task – to troops provided by the UN. The UN’s special emissary to Sudan, Jan Pronk, sums the situation up in bitter words, saying that the UN's efforts at peace in Darfur have ended in failure, and that too little has been done too late. Some countries are treating the Sudan with kid gloves. Even though the countries themselves differ, the reason is almost always the same: raw materials and crude oil.\nOur resolution emphatically calls on the UN Security Council to meet to discuss the violence in Darfur and to do justice to its responsibility for the protection of civilians.", "lang": "DE", "original": "Karin Scheele (PSE). – Herr Präsident! Der Krieg im westlichen Teil des Sudan, in Darfur, hält seit 2003 an. 200 000 Tote und 3 Millionen Flüchtlinge sind das erschütternde Ergebnis des anhaltenden Bürgerkriegs. Sudan is Rwanda in slow motion , sagen Beobachter, der Sudan ist Ruanda in Zeitlupe.\nDie Europäische Union und die Vereinigten Staaten haben sich für eine Übertragung der Mission der Afrikanischen Union auf UN-Truppen ausgesprochen, da die 7 000 Soldaten der Afrikanischen Union völlig überfordert sind. Der UN-Sondergesandte für den Sudan, Jan Pronk, zieht eine bittere Bilanz und spricht vom Scheitern der UN-Friedensbemühungen in Darfur. Man habe zu wenig zu spät getan. Der Sudan wird von manchen Ländern mit Samthandschuhen angefasst. Auch wenn es immer unterschiedliche Länder sind, ist der Grund fast immer der gleiche: Rohstoffvorkommen und Erdöl.\nWir fordern mit unserer Entschließung den Sicherheitsrat der Vereinten Nationen nachdrücklich auf, zu einer Sitzung zusammenzutreten, um sich mit der Gewalt in Darfur zu befassen und seiner Verantwortung für den Schutz der Zivilisten gerecht zu werden.", "agenda_item": "1. Darfur (debate)", "debate_id": "CRE-20060406-ITEM-012-01", "intervention_id": "4-154"}