{"speaker": "Ryszard Czarnecki (NI). –", "english": "Ryszard Czarnecki (NI). – (PL) Mr President, we are once again discussing Darfur here in the European Parliament. It seems to be a sort of ‘never-ending story’.\nIt is with sadness that we must admit that the Sudanese Government bears full responsibility for the fact that there is still fighting in this region. The government in Khartoum respects neither the international agreements nor the authority of the United Nations, regarding the most recent UN peace mission as a return to colonialism. It is worth noting, however, that the Sudanese Government only dares to behave in this way because it has not been isolated by the international community. As the honourable speakers before me stated, countries such as Russia guarantee arms supplies to this country.\nLet us call a spade a spade. What we are dealing with in Darfur is genocide, which should be unequivocally condemned by the UN. It is highly inappropriate that some countries, such as Russia, are blocking the work of the UN Security Council in relation to this matter. The European Parliament should exert pressure on international opinion so that Darfur may cease to be a symbol of violence and abuse.", "lang": "PL", "original": "Ryszard Czarnecki (NI). – Panie Przewodniczący! Po raz kolejny zajmujemy się w Parlamencie Europejskim sprawą Darfuru – to taka neverending story .\nZ ubolewaniem należy stwierdzić, że za wciąż trwające walki w tym regionie całkowitą odpowiedzialność ponosi rząd Sudanu. Chartum nie respektuje ani ustaleń międzynarodowych, ani autorytetu Organizacji Narodów Zjednoczonych, uznając ostatnią pokojową misję ONZ za powrót do kolonializmu. Warto zwrócić jednak uwagę na to, że rząd Sudanu odważa się na tego typu zachowania z powodu braku izolacji międzynarodowej. Dostawy broni do tego kraju, o czym mówili moi szanowni przedmówcy, zapewnia m.in. Rosja.\nNależy nazywać rzeczy po imieniu. W Darfurze mamy do czynienia z ludobójstwem – powinno to być jednoznacznie potępione przez ONZ. Jest rzeczą wysoce niewłaściwą, że niektóre kraje – w tym Rosja – blokują działania Rady Bezpieczeństwa ONZ w tym zakresie. Parlament Europejski powinien wywierać presję na opinię narodową, aby Darfur przestał być symbolem gwałtu i przemocy.", "agenda_item": "1. Darfur (debate)", "debate_id": "CRE-20060406-ITEM-012-01", "intervention_id": "4-153"}