{"speaker": "Raül Romeva i Rueda,", "english": "Raül Romeva i Rueda, on behalf of the Verts/ALE Group . – (ES) Madam President, on the eve of the Vienna Summit, the Salafranca report offers us the opportunity once again to talk about the current situation of two sister regions that are also clearly united. This is a very good time do so because, as has been said, Latin America is undergoing certain changes that I believe to be genuinely hopeful. These changes demonstrate that, in some cases, certain groups that have had no voice and practically no rights, are now democratically reclaiming that voice and those rights, and I believe that that is something that we must welcome in any possible way.\nThe rapporteur is aware that we are not in full agreement on the strategy and objectives proposed in the report: there are certain disagreements, which I believe is to be expected in a situation such as this, but certain elements allow us to be optimistic and positive. I therefore believe that we must take a generally positive view of this report.\nI would like at least to comment on three aspects, however. Firstly, for us, the great problem – and we must continue to insist on this – stems from the definition of a free-trade area, and that is something we must consider. We would be much more comfortable talking about a global inter-regional partnership. This is above all because there is no consensus or unanimous view in the region that this free-trade area is as positive an idea as it appears to be.\nSecondly, since two Austrians are here – an Austrian Commissioner and naturally an Austrian representing the Presidency—in-Office of the Council – I would like to take this opportunity to point out that the issue of feminicides, which has been discussed in this House on several occasions, must be given a prominent place at the Vienna Summit. I believe that the fight against the murder of women is essential, and should not be ignored under any circumstances.\nThirdly, it is also important to remember the fight against impunity, above all because the many things that are being done in Latin America will only yield positive results if impunity is also combated in parallel.", "lang": "ES", "original": "Raül Romeva i Rueda, en nombre del Grupo Verts/ALE . – (ES) Señora Presidenta, efectivamente, en vísperas de la Cumbre de Viena, el informe Salafranca nos permite, una vez más, hablar del momento actual de dos regiones hermanas, por lo tanto, también claramente unidas. Y es un momento realmente bueno para hacerlo, porque, como se ha dicho, la región latinoamericana está viviendo unos cambios que, para mí, son ciertamente esperanzadores: demuestran que, en algunas ocasiones, incluso, los que tradicionalmente han sido grupos sin voz y casi directamente sin derechos, ahora están retomando, democráticamente, esa voz y esos derechos, y eso me parece que hay que saludarlo en cualquier medio.\nEl ponente sabe que, en lo que se refiere a la estrategia y a los objetivos planteados en el informe, no tenemos una coincidencia total: hay algunas divergencias, lo que entiendo que es normal en una situación de estas características, pero también hay algunas cuestiones que nos permiten ser optimistas y positivos. Por lo tanto, yo creo que, en ese sentido, tenemos que hacer una lectura razonablemente positiva de este informe.\nPero quisiera, al menos, señalar tres aspectos. En primer lugar, el gran problema que nosotros vemos —y seguimos insistiendo y debemos insistir en ello— radica en la propia definición de una zona de libre comercio, y así lo tenemos que plantear. Nos sentiríamos mucho más cómodos si se hablara de una zona de asociación interregional global, sobre todo porque este es un aspecto que desde la región tampoco se ve de forma consensuada, de una forma unánime, como un aspecto tan positivo como aparenta ser.\nEn segundo lugar, quisiera aprovechar la presencia de dos austriacos —una Comisaria austriaca y lógicamente un austriaco en representación de la Presidencia en ejercicio del Consejo— para recordar que, en la próxima Cumbre de Viena, el tema de los feminicidios, que ha sido tratado en esta Cámara en algunas ocasiones y de forma importante, debe tener un lugar protagonista. Me parece que la lucha contra el asesinato de mujeres es algo fundamental, que no debería, en ningún caso, dejarse de lado.\nY, en tercer lugar, es importante también recordar la lucha contra la impunidad, sobre todo para recordar que muchas de las cosas que se están haciendo en América Latina solo podrán tener un buen resultado si se combate también, paralelamente, la impunidad.", "agenda_item": "A stronger partnership between the European Union and Latin America (debate)", "debate_id": "CRE-20060426-ITEM-012", "intervention_id": "3-109"}