{"speaker": "Luca Romagnoli (NI). –", "english": "Luca Romagnoli (NI). – (IT) Madam President, ladies and gentlemen, Latin America has recently recorded higher growth than expected, and Mercosur, the fourth largest economic area in the world, has certainly played a fundamental part in achieving that outcome.\nStrengthening cooperation between the European Union and Latin America, by prioritising a two-way strategic partnership in political and institutional terms, with the aim of steering economic cooperation and socio-cultural integration between the two continents more effectively, are objectives that the party that I represent and also the common sense of the citizens and governments generally can only share.\nThe European institutions and the Member States, foremost among which are Italy and Spain, together with European businesses, have strong interests in that area, which appears to be one of the growth poles of the world economy. Italy, for example, has more than half of the businesses in Latin America with offices in Mercosur countries. We therefore support the Commission’s intention to broaden the dialogue and the subjects of mutual interest to incorporate the excellent recommendations in Mr Salafranca Sánchez-Neyra’s report, while taking care to ensure, however, that the alleged need for greater promotion of trade does not lead to excessive liberalisation, resulting in unfair competition for European industry.\nAmong the objectives of the Salafranca Sánchez-Neyra report are calls to fight poverty. In that regard, I agree with the need to support agricultural reform in South America; just as in Europe in centuries gone by, the dividing up of large landed estates gave a major boost to land cultivation and, in addition to solving the problem of poverty in our continent, it paved the way for its subsequent industrial development. I would therefore be grateful to Mr Salafranca Sánchez-Neyra if he were to expand his report along those lines.", "lang": "IT", "original": "Luca Romagnoli (NI). – Signor Presidente, onorevoli colleghi, in America Latina recentemente è stata registrata una crescita superiore a quella prevista e un ruolo fondamentale lo ha senz’altro svolto il Mercosur, la quarta area economica mondiale.\nRafforzare la cooperazione tra Unione europea e America Latina, dando priorità ad un’associazione strategica bidirezionale, in termini politici e istituzionali onde meglio orientare anche la collaborazione economica e l’integrazione socioculturale tra i due continenti, questi sono obiettivi che il partito da me rappresentato e in generale anche il buon senso dei cittadini e dei governi non può che condividere.\nLe Istituzioni europee e gli Stati membri, tra i primi l’Italia e la Spagna, nonché le imprese europee, hanno grandi interessi in quest’area, che si prospetta come uno dei poli di sviluppo dell’economia mondiale. L’Italia, ad esempio, ha più della metà delle imprese presenti in America Latina con sedi nel Mercosur. Condividiamo pertanto l’intenzione della Commissione di estendere il dialogo e i temi del reciproco interesse a quanto egregiamente indicato nella relazione del collega Salafranca, facendo però attenzione affinché l’affermata necessità di una maggiore promozione dell’interscambio commerciale non conduca ad un’eccessiva liberalizzazione, con riflessi di concorrenza sleale nei confronti dell’industria europea.\nFra gli obiettivi della relazione Salafranca vi sono i richiami alla lotta alla povertà. In proposito condivido la necessità di sostenere una riforma agraria nell’America del sud; come in Europa nei secoli passati, il frazionamento del grande latifondo ha prodotto una notevolissima spinta alla messa a coltura della terra e, oltre a risolvere il problema della povertà nel nostro continente, ne ha favorito il successivo sviluppo industriale: sarei quindi grato al collega Salafranca se volesse integrare in tal senso la sua relazione.", "agenda_item": "A stronger partnership between the European Union and Latin America (debate)", "debate_id": "CRE-20060426-ITEM-012", "intervention_id": "3-115"}