{"speaker": "Leopold Józef Rutowicz (NI). –", "english": "Leopold Józef Rutowicz (NI). – (PL) Madam President, I would like to thank Mr Salafranca for his report. I think that those of the 92 points presented that are in our common interest should be selected for rapid implementation. European businesses are investing in the region’s economy, and the European Union provides financial assistance with a view to solving social and economic problems. The Latin American countries achieved GDP growth of 3-4% last year, and are an increasingly large export market not for the European Union, but for Asia. The ‘economic tigers’ are fighting aggressively for the rich reserves of raw materials that are found in the region, in so doing restricting the chances for cooperation in this field between the EU and Latin America.\nIn addition to resolutions, we should take advantage of our cultural legacy and existing economic links with Latin America to draw up an efficient economic programme, based on common actions and benefits, in order to avoid losing out on the economic benefits of cooperation. As well as reports setting out a vision of future measures, it would appear that a review of the working procedures of EU bodies is necessary, in order to react quickly to changes resulting from the functioning of the global market that work to the disadvantage of our citizens.", "lang": "PL", "original": "Leopold Józef Rutowicz (NI). – Pani Przewodnicząca! Chciałbym podziękować panu Salafrance za przedłożone sprawozdanie. Sądzę, że z 92 przedstawionych punktów należy wybrać do szybkiej realizacji te, które są w naszym wspólnym interesie. Przedsiębiorstwa europejskie inwestują w gospodarkę tego regionu, a Unia Europejska udziela pomocy finansowej w celu rozwiązywania problemów społecznych i gospodarczych. Państwa Ameryki Łacińskiej osiągnęły w zeszłym roku przyrost PKB w wysokości 3–4% i są coraz większym rynkiem zbytu na towary – nie z Unii Europejskiej, ale Azji. O sprzedaż surowców z bogatych złóż, które występują w tym regionie, w sposób agresywny walczą „tygrysy gospodarcze”, marginalizując w tym zakresie możliwość współpracy między Unią a Ameryką Łacińską.\nWykorzystując dziedzictwo kulturowe i istniejące związki gospodarcze z Ameryką Łacińską, należałoby opracować, oprócz rezolucji, program operatywnego działania gospodarczego oparty na wspólnych działaniach i korzyściach, by nie przegrać gospodarczo tej współpracy. Wydaje się, że oprócz sprawozdań dających wizję postępowania, konieczna jest rewizja procedur pracy organów Unii celem szybkiego reagowania na niekorzystne zmiany dla naszych obywateli wynikające z funkcjonowania rynku globalnego.", "agenda_item": "A stronger partnership between the European Union and Latin America (debate)", "debate_id": "CRE-20060426-ITEM-012", "intervention_id": "3-119"}