{"speaker": "Luis Yáñez-Barnuevo García (PSE). –", "english": "Luis Yáñez-Barnuevo García (PSE). – (ES) Madam President, to keep my speech short, I would like to congratulate Mr Salafranca, Mrs Ferrero-Waldner and Mr Winkler, for the Council, on this convergence of the three institutions, which they have described very brilliantly.\nI believe that the key to Europe and Latin America’s relations — and we must not lose this overall picture — is the complementary nature of the two regions, which share values, ideals, history, culture and traditions and which represent more than 50 countries and more than a thousand million inhabitants. Together they can be worth much more than the sum of their parts and they can tackle the problems and challenges of globalisation much more successfully. If this is taken into account, the Vienna Summit can succeed. That is the direction we must take.\nFinally, Mrs Ferrero-Waldner, let us not abandon the Andean countries just because one of them has cast the Andean Community aside: we cannot reward the country that has boycotted the Community, but rather we must reward those countries such as Colombia, Peru, Ecuador and – who knows? – Bolivia, that want to maintain an agreement with the European Union.", "lang": "ES", "original": "Luis Yáñez-Barnuevo García (PSE). – (ES) Señora Presidenta, para acortar mi intervención, quisiera felicitar al señor Salafranca, a la señora Ferrero-Waldner y al señor Winkler, por el Consejo, por esa confluencia de las tres instituciones, como ellos han dicho, además, muy brillantemente.\nCreo que la clave del arco de las relaciones de Europa y América Latina —y no debemos perder esa visión de conjunto— es la complementariedad de dos regiones que comparten valores, ideales, historia, cultura, tradiciones y que representan más de 50 países y más de mil millones de habitantes. Juntos pueden ser mucho más que la suma de cada uno y pueden afrontar los problemas de la globalización, los retos de la globalización, con mucho más éxito. Si eso se tiene en cuenta, la Cumbre de Viena puede resultar un éxito. En esa dirección debemos encaminarnos.\nUna última cosa, señora Ferrero-Waldner, no abandonemos a los países andinos porque uno de ellos la haya dejado en la cuneta: no se puede premiar al que boicotea a la propia Comunidad, sino premiar a los que quieren mantener, como Colombia, Perú, Ecuador y quién sabe si Bolivia, un acuerdo con la Unión Europea.", "agenda_item": "A stronger partnership between the European Union and Latin America (debate)", "debate_id": "CRE-20060426-ITEM-012", "intervention_id": "3-113"}