{"speaker": "Annemie Neyts-Uyttebroeck,", "english": "Annemie Neyts-Uyttebroeck, on behalf of the ALDE Group . – (NL) Mr President, Commissioner, ladies and gentlemen, after two and a half years of intensive research and inspections, the International Atomic Agency has been unable to confirm the peaceful character of the Iranian nuclear programme, and basic questions remain unanswered.\nIran’s recent decisions to resume the uranium enrichment activities and to suspend all voluntary cooperation with the Agency are particularly worrying, not least in the light of the Iranian President’s statements denying Israel’s right to exist and of the general tightening of rules that has been noted in Iran.\nNow that the issue has been passed on to the Security Council, things are gaining momentum, even though it has been decided to wait for the next report which Mr El Baradei will be submitting on 6 March.\nThe stakes are extraordinarily high. The non-proliferation of nuclear weapons and of weapons of mass destruction is in the balance. The stability of the entire region is at risk, as is the effectiveness of the International Atomic Agency itself. It is very rare that I put things in such strong terms, but I am warning you that this issue is placing the whole international rule of law under pressure.\nEven if the conference reviewing the non-proliferation treaty fails, which would be very regrettable indeed, even then the permanent members of the UN Security Council, including China and Russia, and the others – you are familiar with them – together with the European Union, appear today to be of one mind in seeking to prevent proliferation in a peaceful manner, and that is indeed cause for modest satisfaction.\nIt is now up to Iran, in full transparency and renewed cooperation with the Agency, to convince the world that it only has peaceful objectives in mind ...\n(The President cut off the speaker)", "lang": "NL", "original": "Annemie Neyts-Uyttebroeck, namens de ALDE-Fractie . - Voorzitter, commissaris, collega's, na tweeëneenhalf jaar intens onderzoek en inspecties kan het Internationaal Atoomagentschap het vredelievende karakter van het Iraanse nucleaire programma niet bevestigen en blijven zeer belangrijke vragen onbeantwoord.\nDe recente Iraanse beslissing om de werkzaamheden voor het verrijken van uranium te hervatten en tevens alle vrijwillige samenwerking met het Agentschap stop te zetten, zijn bijzonder onrustwekkend, zeker in het licht van de verklaringen van de Iraanse president die het bestaansrecht van Israël ontkent, evenals van de algemene verstrakking die in Iran moet worden vastgesteld.\nDe doorverwijzing van de kwestie naar de Veiligheidsraad brengt haar in een stroomversnelling, zelfs al is beslist te wachten op het volgende rapport dat de heer El Barradei op 6 maart aanstaande zal indienen.\nDe inzet is ongemeen hoog. De non-proliferatie van atoomwapens en van massavernietigingswapens staat op de helling. De stabiliteit van de ganse regio is in gevaar, maar ook de effectiviteit van het Internationaal Atoomagentschap zelf. Ik gebruik zelden sterke taal, maar ik zeg u dat deze kwestie de ganse internationale rechtsorde onder druk zet.\nZelfs al is de conferentie ter herziening van het non-proliferatieverdrag mislukt, wat zeer moet worden betreurd, toch blijken de vaste leden van de VN-Veiligheidsraad, China, Rusland en de anderen - u kent ze - vandaag samen met de Europese Unie eensgezind om proliferatie op vreedzame wijze te voorkomen, en dat is inderdaad reden tot bescheiden tevredenheid.\nThans, collega's, is het aan Iran om in volle transparantie en hernieuwde samenwerking met het Agentschap de wereld ervan te overtuigen dat het enkel vreedzame doeleinden voor ogen heeft.\n(Spreekster wordt door de Voorzitter onderbroken).", "agenda_item": "Confrontation between Iran and the international community (debate)", "debate_id": "CRE-20060215-ITEM-003", "intervention_id": "3-030"}