{"speaker": "Cecilia Malmström (ALDE). –", "english": "Cecilia Malmström (ALDE). – (SV) Mr President, the situation in Iran provides genuine grounds for concern. Not only is the human rights situation deplorable, but the regime also mocks the world community by violating international principles and ignoring the IAEA’s demands. The idea of Iran acquiring nuclear weapons is, of course, incredibly frightening, especially in the light of its statements about, and threats against, Israel and in terms of what such a development would mean for the rest of the region. The disturbances surrounding the cartoons of Muhammad also appear perfectly to suit the regime in Tehran, and there are many indications that it is precisely Tehran that is fomenting the disturbances.\nIt is time for the EU to formulate a very clear strategy in relation to Iran. It should have several different dimensions: international cooperation, clear support for dissidents and forces of democracy, such as the referendum movement, within and outside Iran, vigorous condemnation of the serious human rights violations, pressure on Iran to comply with international conventions and, of course, dialogue and diplomacy. This strategy should, however, also include preparing possible sanctions decided on in the UN Security Council.", "lang": "SV", "original": "Cecilia Malmström (ALDE). – Herr talman! Situationen i Iran ger verkligen anledning till oro. Inte nog med att situationen för de mänskliga rättigheterna är beklämmande, regimen gäckar också världssamfundet genom att bryta mot internationella principer och strunta i IAEA:s krav. Tanken på att Iran skulle skaffa sig kärnvapen är naturligtvis oerhört skrämmande, inte minst mot bakgrund av uttalandena och hoten mot Israel och för vad det skulle betyda i resten av regionen. Det tycks dessutom passa regimen i Teheran alldeles utmärkt med oroligheterna kring Muhammedteckningarna, och mycket tyder väl på att oroligheterna underblåses just från Teheran.\nDet är dags för EU att formulera en mycket tydlig strategi gentemot Iran. Den bör innefatta flera olika punkter: ett tydligt stöd till dissidenter, demokratikrafter i och utanför Iran, t.ex. referendumrörelsen, kraftigt fördömande av de grova kränkningarna av de mänskliga rättigheterna, påtryckningar om att uppfylla internationella konventioner och internationellt samarbete samt självklart dialog och diplomati. Denna strategi bör dock även omfatta förberedelser av eventuella sanktioner beslutade i FN:s säkerhetsråd.", "agenda_item": "Confrontation between Iran and the international community (debate)", "debate_id": "CRE-20060215-ITEM-003", "intervention_id": "3-038"}