{"speaker": "Miguel Portas,", "english": "Miguel Portas, on behalf of the GUE/NGL Group . – (PT) Mr President, there is nothing whatsoever to recommend the Tehran theocracy. It is an ignorant and arrogant regime, as proved by the statements made by its President on the holocaust; not even Le Pen would plumb such depths. This is a reactionary and fundamentalist regime that violates human rights on a daily basis, a dangerous and reckless regime that is staking its survival on uranium enrichment, thus edging it nearer to the club of countries with nuclear weapons.\nLet us be absolutely clear: Europe must do everything, short of waging war, to prevent Tehran from having nuclear weapons. This is why we do not accept the motion for a resolution, and in particular point 7 thereof. Referring the Iran question to the United Nations Security Council is an inappropriate, irresponsible step, as it brings the world closer to another pre-emptive war, this time in the form of surgical military intervention.\nEurope has an alternative to escalating the dispute: it can and must turn what is currently a problem into an extraordinary opportunity for the human race and for the Iranian people. I should like to remind you of Article 6 of the Nuclear Non-Proliferation Treaty, and I quote:\n‘Each of the Parties to the Treaty undertakes to pursue negotiations in good faith on effective measures relating to cessation of the nuclear arms race at an early date and to nuclear disarmament, and on a treaty on general and complete disarmament under strict and effective international control.’\nThis, rather than war, should be the starting point. The United States, which is a signatory to the Treaty, has an opportunity to reverse the underlying military approach in negotiations with Iran. The Council takes the view that the Union has yet to do all it can, so it is time for Chirac, Blair and Merkel to offer the world a sign of good faith.", "lang": "PT", "original": "Miguel Portas, em nome do Grupo GUE/NGL . – Senhor Presidente, nada, mesmo nada, recomenda a teocracia de Teerão. É um regime ignorante e arrogante, como o provam as declarações do seu Presidente sobre o holocausto. Nem Le Pen faria melhor. É ainda um regime reaccionário e fundamentalista, que viola diariamente os direitos humanos. E finalmente, é um regime perigoso e aventureiro. Aposta a sua sobrevivência no enriquecimento de urânio que o coloca à porta do clube dos países com armas nucleares.\nEntendamo-nos: a Europa deve fazer tudo, menos a guerra, para evitar que Teerão disponha de armas nucleares. É por isso mesmo que não estamos de acordo com a resolução proposta, nomeadamente com o seu ponto 7. A passagem da questão iraniana para o Conselho de Segurança das Nações Unidas é um passo errado e irresponsável pois aproxima o mundo de uma nova guerra preventiva, agora sob a forma de intervenção militar cirúrgica.\nA Europa tem alternativa à escalada: pode e deve transformar o que hoje é um problema numa extraordinária oportunidade para a Humanidade e o povo iraniano. Recordo-vos e passo a ler o artigo 6º do Tratado de Não Proliferação Nuclear:\nCada uma das partes do Tratado assume a responsabilidade da prossecução das negociações para o fim da corrida ao armamento nuclear e para um Tratado que vise o desarmamento total e completo ao abrigo do controlo internacional.\nÉ por aqui, e não pela guerra, que se deve começar. Os Estados da União que subscreveram o Tratado têm na sua mão a oportunidade de inverter a lógica escondida das armas nas negociações com o Irão. Chirac, Blair e Merkel deviam oferecer ao mundo um sinal de boa-fé, ao contrário do que disse o Conselho de que a União não fez, até agora, tudo o que poderia fazer.", "agenda_item": "Confrontation between Iran and the international community (debate)", "debate_id": "CRE-20060215-ITEM-003", "intervention_id": "3-032"}