{"speaker": "Konrad Szymański,", "english": "Konrad Szymański, on behalf of the UEN Group . – (PL) Mr President, the President of Iran tells us that his country, like any other, has a right to nuclear weapons. This might be true if Iran were a normal state, but it is not. It is a dictatorship that has openly challenged the right of one of its neighbours to exist. Consequently, Israel may well be the first target of Iranian aggression and it should have our guarantee of security right now.\nAs things stand, the course of events in Iran depends on the world’s powers standing as one. This will be difficult to achieve, since Russia is seeking to profit from Iran’s nuclear programme and is selling weapons to Iran, as is China, while India is planning to build a gas pipeline from that country. It therefore falls to Europe to take the lead and play an active role in resolving the conflict. Will Europe prove up to the task of working out a common strategy with the United States, or will it succumb to the next delusion born of the fertile Iranian imagination in Teheran? If the UN Security Council is not equal to the task, if we fail to change Iran's policy through a programme of economic and financial sanctions, we should not be surprised to see fighter planes in the skies above Natanz or Isfahan at some point in the future.", "lang": "PL", "original": "Konrad Szymański, w imieniu grupy UEN . – Panie Przewodniczący! Prezydent Iranu tłumaczy nam, że ma prawo, tak jak każde inne państwo, do posiadania broni jądrowej. Byłoby to być może prawdą, gdyby Iran był normalnym krajem. Tak jednak nie jest. Jest to dyktatura, która ostatnio wprost podważa prawo do istnienia jednego ze swoich sąsiadów. Izrael może być wobec tego pierwszym celem irańskiej agresji i dlatego już dziś powinien otrzymać od nas gwarancję bezpieczeństwa.\nRozwój wypadków w Iranie zależy dziś od jedności potęg światowych. Będzie ona trudna do osiągnięcia, zważywszy że Rosja chce zarabiać na irańskim programie atomowym, wraz z Chinami sprzedaje broń do Iranu, a Indie planują budować gazociąg z tego kraju właśnie. Tym więcej zależy od Europy i jej aktywnej postawy w rozwiązywaniu konfliktu. Czy będzie nas stać na wypracowanie wspólnej strategii wraz ze Stanami Zjednoczonymi, czy też ulegniemy kolejnym złudzeniom wytwarzanym przez płodną perską wyobraźnię w Teheranie. Jeśli Rada Bezpieczeństwa ONZ nie stanie na wysokości zadania, jeśli nie zdołamy programem sankcji ekonomicznych i finansowych zmienić polityki Iranu, nie powinniśmy się dziwić, kiedy któregoś dnia obejrzymy rajdy myśliwców nad Natanzem czy Isfahanem.", "agenda_item": "Confrontation between Iran and the international community (debate)", "debate_id": "CRE-20060215-ITEM-003", "intervention_id": "3-034"}