{"speaker": "Hans-Peter Martin (NI).", "english": "Hans-Peter Martin (NI). – (DE) There was something touching in the way the Austrian Secretary of State stumbled through the script presented to him on the subject of Iran and its atomic energy programme. It shows how far removed from these issues representatives of the Austrian Government have become in the first decade of the third millennium. That is a good thing; we have learnt our lessons from history, and the first speech by the Secretary of State had a lot to say about responsibility. Combining the two, the obvious course of action would actually be to take initiatives, to say that we need an even wider perspective on this conflict than that indicated by the previous speakers.\nWe must not do things back to front, we must start with the basics, and that means ‘no nukes’. It is incomprehensible why some, the ‘good guys’ – who decides who those are? – are allowed such weapons, whilst others are not. If the Secretary of State starts there from an Austrian perspective, he may be able to do a great deal of good in the longer term rather than just being superficially diplomatic and pleasant in the short term.", "lang": "DE", "original": "Hans-Peter Martin (NI). – Herr Staatssekretär! Es hatte ja etwas Anrührendes, wie Sie in Sachen Iran und dessen Atomprogramm durch das Ihnen vorgelegte Manuskript gestolpert sind. Das zeigt, wie weit im ersten Jahrzehnt des dritten Jahrtausends ein österreichischer Regierungsvertreter von diesen Themen entfernt ist. Das ist gut so! Wir haben aus der Geschichte gelernt, und Sie haben im ersten Beitrag viel von Verantwortung gesprochen. Wenn Sie die beiden Dinge kombinieren, wäre es doch eigentlich nahe liegend, Initiativen zu ergreifen, zu sagen, die Perspektive bei diesem Konflikt muss noch weiter gehen als das, was die Vorredner ausgeführt haben.\nMan darf den Gaul nicht von hinten aufzäumen, man muss mit dem Grundsätzlichen beginnen, und das heißt No Nukes . Es ist nicht nachvollziehbar, warum die einen, die Guten – wer definiert das? – die Waffen haben dürfen, und andere nicht. Wenn Sie aus der österreichischen Perspektive heraus dort ansetzen, könnten Sie vielleicht viel längerfristig Gutes tun als nur kurzfristig vordergründig diplomatisch nett zu sein.", "agenda_item": "Confrontation between Iran and the international community (debate)", "debate_id": "CRE-20060215-ITEM-003", "intervention_id": "3-035"}