{"speaker": "Angelika Beer,", "english": "Angelika Beer, on behalf of the Verts/ALE Group . – (DE) Mr President, ladies and gentlemen, we have to recognise that this situation is escalating. We have to realise that the strategy of President Ahmadinejad is a new one. He is intent on a breach with the West, on building up an Islamic region and taking over its leadership. We are seeing a mobilisation of national pride in Iran. How should Europe respond to this?\nI expect us to be guided by reason and make clear analyses. I agree with Mr Schulz when he says that we have to abandon the ‘strategy of goal-based thinking’, that we need new dialogue partners, and that we must be active in prioritising diplomacy. I would also say, however, in view of the difficult negotiations over recent days, that the military option has been discussed, and I ask those who have this in the back of their minds to think it through. I expect them to define how they propose to deal with a military escalation, and tell us whether the way they do so will enable us to achieve our objectives, namely preventing Iran developing nuclear weapons and ensuring Israel’s existence. I do not believe that it will.\nFor this reason, I would appeal once more to this House to take account, in today’s vote, of our argument – which we were unable to push through in negotiations – that we should now refrain from toying with any ideas of a military approach, and subsequently to put the emphasis on diplomacy – in spite of all the hate speeches by President Ahmadinejad.\nThe questions as to whether sanctions should be imposed, what sanctions are appropriate and whether world peace is at risk, are not for President Chirac to answer, the man who suddenly issued the threat of France using nuclear weapons; nor are they for Chancellor Merkel to answer. The vital issue of world peace is to be decided by the United Nations and no one else, and we should not forestall them.\n(Applause)", "lang": "DE", "original": "Angelika Beer, im Namen der Verts/ALE-Fraktion . – Herr Präsident, liebe Kolleginnen und Kollegen! Wir haben zur Kenntnis zu nehmen, dass wir uns in einer Situation der Eskalation befinden. Wir müssen feststellen, dass die Ahmadinedschad-Strategie eine neue Strategie ist. Er will den Bruch mit dem Westen, er will eine islamische Region aufbauen und dort die Federführung übernehmen. Wir erleben eine Mobilisierung des Nationalstolzes im Iran. Was ist die Antwort der Europäer darauf?\nIch erwarte von uns, dass wir Ratio walten lassen und klare Analysen vornehmen. Herr Schulz, ich stimme Ihnen zu, wenn Sie sagen, wir müssen die „Strategie des Denkens vom Ende her“ aufgeben, wir brauchen neue Dialogpartner, wir müssen aktiv sein, um die Diplomatie in den Vordergrund zu stellen. Ich sage aber auch aufgrund der schwierigen Verhandlungen der letzten Tage, dass über die militärische Option diskutiert wird, und ich verlange von denen, die diese im Hinterkopf haben, dass sie das zu Ende denken. Ich erwarte von Ihnen eine Definition, wie Sie mit einer militärischen Eskalation umzugehen gedenken und ob Ihr Umgang damit es uns ermöglicht, unser Ziel zu erreichen, nämlich Atomwaffen im Iran zu verhindern und die sichere Existenz Israels zu garantieren. Ich glaube, dass das nicht der Fall ist.\nDeswegen appelliere ich hier noch einmal, unsere Argumentation –, die wir nicht verhandeln konnten –, jetzt auf militärische Gedankenspiele zu verzichten, heute in der Abstimmung zu berücksichtigen und in der Folge – trotz aller Hassreden von Ahmadinedschad – die Diplomatie in den Vordergrund zu rücken.\nDie Frage, ob Sanktionen verhängt werden müssen, welche Sanktionen sinnvoll sind und ob der Weltfrieden gefährdet ist, hat nicht ein Herr Chirac zu beantworten, der auf einmal mit dem Atomwaffeneinsatz Frankreichs droht; sie ist auch nicht von Frau Merkel zu beantworten. Diese entscheidende Frage des Weltfriedens haben die Vereinten Nationen zu entscheiden und niemand anders, und wir sollten dem nicht vorgreifen.\n(Beifall)", "agenda_item": "Confrontation between Iran and the international community (debate)", "debate_id": "CRE-20060215-ITEM-003", "intervention_id": "3-031"}