{"speaker": "Bruno Gollnisch (NI). –", "english": "Bruno Gollnisch (NI). – (FR) Mr President, we must remember firstly that it is Europe that has sold this nuclear technology to Iran. We tend to forget this, and it does not put us in the best position to protest today. Secondly, we must bear in mind that there is an enormous difference between degrees of enrichment of uranium for civilian and for military purposes. Thirdly, returning to nuclear weapons, is it not shocking that our international community has allowed several countries to the east and the west of Iran to acquire nuclear weapons without reacting in any way?\nFinally, solely in relation to the external aspects of the Iranian revolution, I would remind you that the most radical and hostile forms of Islamism come to us from countries other than Iran, despite what certain speakers have said.\nIn conclusion, we have been swamped with so many lies in the past that we have the right to be better informed. We must ensure that the rule of law, which we advocate, is the same for everybody. This is essential to our credibility.", "lang": "FR", "original": "Bruno Gollnisch (NI). - Monsieur le Président, premièrement, nous devons nous souvenir que c’est l’Europe qui a vendu cette technologie nucléaire à l’Iran. Nous avons tendance à l’oublier, ce qui ne nous place pas dans la meilleure position pour protester aujourd’hui. Deuxièmement, nous devons garder présent à l’esprit qu’il existe une très grande différence entre les degrés d’enrichissement de l’uranium à des fins civiles ou militaires. Troisièmement, pour en revenir à l’arme nucléaire, n’est-il pas choquant que notre communauté internationale ait laissé plusieurs pays situés à l’Est comme à l’Ouest de l’Iran acquérir l’arme nucléaire sans aucune réaction.\nEnfin, me prononçant ici exclusivement sur les aspects extérieurs de la révolution iranienne, je vous rappelle que les formes d’islamisme les plus radicales et les plus hostiles viennent chez nous d’autres pays que l’Iran, contrairement à ce qui a été dit par certains orateurs.\nEn conclusion, nous avons été abreuvés de tant de mensonges dans le passé que nous avons le droit d’être mieux informés. Nous devons faire en sorte que les règles de droit, dont nous nous réclamons, soient les mêmes pour tous. C’est la condition de notre crédibilité.", "agenda_item": "Confrontation between Iran and the international community (debate)", "debate_id": "CRE-20060215-ITEM-003", "intervention_id": "3-043"}