{"speaker": "Georgios Karatzaferis (IND/DEM).", "english": "Georgios Karatzaferis (IND/DEM). – (EL) Mr President, we need to debate in order to see what we fear: nuclear weapons or the person in possession of nuclear weapons? We fear the person in possession. We do not fear nuclear weapons, because when Israel acquired nuclear weapons a few years ago by the same method, we did not kick up such a fuss. You will tell me that Israel has a democracy, while Iran has a dictatorship. Yes, but Pakistan also has a dictator – Musharef – and we allow it to have nuclear weapons. So let us look at the facts. The story of David and Goliath is repeating itself. Slings and stones were not allowed then, but David used them and his name went down in history.\nWhat are the facts? The facts are that we want our allies to have nuclear weapons and no one else. That is intimidation and it is an-ti-de-mo-cra-tic! We should engage in dialogue, not threats. Threats always lead in the wrong direction. They lead to invasion, they lead to war, they lead to death. No one ever got hurt from di-a-logue! We should provide an opportunity, we should talk, however much the other side digs its heels in. We must make an effort, because we are the more civilised.", "lang": "EL", "original": "Γεώργιος Καρατζαφέρης (IND/DEM). – Κύριε Πρόεδρε, πρέπει να συζητήσουμε για να δούμε τι φοβόμαστε. Τα πυρηνικά όπλα ή τον κάτοχο; Φοβόμαστε τον κάτοχο. Δεν φοβόμαστε τα πυρηνικά όπλα, διότι όταν απέκτησε το Ισραήλ με την ίδια πρακτική πυρηνικά πριν λίγα χρόνια, δεν κάναμε εδώ αυτό το θόρυβο. Θα μου πείτε: «Το Ισραήλ έχει δημοκρατία ενώ το Ιράν έχει δικτατορία.» Ναι, αλλά δικτατορία έχει και το Πακιστάν, ο Μουσάραφ, και του επιτρέπουμε να έχει πυρηνικά όπλα. Ας δούμε λοιπόν την πραγματικότητα. Επαναλαμβάνεται ο μύθος του Γολιάθ και του Δαυίδ. Και τότε δεν επιτρεπόταν η σφεντόνα και η πέτρα αλλά ο Δαυίδ τα χρησιμοποίησε και έμεινε στην ιστορία.\nΠοια είναι η πραγματικότητα; Η πραγματικότητα είναι ότι θέλουμε η δική μας παρέα να έχει τα πυρηνικά και οι άλλοι όχι. Αυτό είναι φοβικό και α-ντι-δη-μο-κρα-τι-κό! Να προχωρήσουμε σε ένα διάλογο και όχι σε απειλές. Η απειλή οδηγεί πάντα σε κακό μονοπάτι. Οδηγεί στην εισβολή, οδηγεί στον πόλεμο, οδηγεί στο θάνατο. Ποτέ και κανείς δεν έπαθε ζημιά από το δι-ά-λο-γο! Να δώσουμε μια ευκαιρία, να μιλήσουμε, όσο κι αν τεντώνει το σκοινί η άλλη πλευρά. Εμείς πρέπει να προσπαθήσουμε, διότι είμαστε οι πιο πολιτισμένοι!", "agenda_item": "Confrontation between Iran and the international community (debate)", "debate_id": "CRE-20060215-ITEM-003", "intervention_id": "3-041"}