{"speaker": "Ģirts Valdis Kristovskis (UEN). –", "english": "Ģirts Valdis Kristovskis (UEN). – (LV) Mr Frattini, ladies and gentlemen, it has been clear for some time that the Iranian nuclear issue would be considered at the UN Security Council. Let us recall that at the end of last year, when the European Parliament’s report on weapons of mass destruction was debated, it was precisely Iran’s nuclear programme that triggered the most vigorous debates. The Members’ call at that time for constructive action was shrugged off with the stance that only the path of negotiation would solve the Iranian problem. It is obvious, however, that tensions between Iran and the international community have only increased.\nLadies and gentlemen, recent months were a time for the consolidation of international action. Now, not just the International Atomic Energy Agency but all five permanent members of the UN Security Council unanimously acknowledge that Iran’s nuclear programme is not of a peaceful nature.\nCertainly, it is not the European Parliament that will decide on the further course of events, but we must stress that the inability of the states to agree on joint action at the 2005 review conference of the NPT (Treaty on the Non-Proliferation of Nuclear Weapons) only gave rise to an obsession among Iran’s leadership.\nLadies and gentlemen, while the Iranian nuclear issues are considered at the UN Security Council, in this situation the European Parliament and national parliaments must again and again highlight the need for unity among the international community. Let us remember that any doubts or lack of conviction provide strength to the Iranian regime, encourage the fanatics and play into their hands.", "lang": "LV", "original": "Ģirts Valdis Kristovskis (UEN). – Frattini kungs, kolēģi! Tas, ka Irānas kodolproplemātika tiks skatīta ANO Drošības padomē, bija skaidrs jau agrāk. Atcerēsimies, ka aizvadītā gada beigās, kad tika apspriests Eiropas Parlamenta ziņojums par masu iznīcināšanas ieročiem, tieši Irānas kodolprogramma izraisīja visasākās debates. Toreiz deputātu prasība pēc konstruktīvas rīcības tika slāpēta ar nostāju: tikai sarunu ceļā risināt Irānas problemātiku. Tomēr redzams, ka spriegums Irānas un starptautiskās sabiedrības starpā ir tikai pieaudzis.\nKolēģi, pēdējie mēneši bijuši starptautiskās rīcības konsolidācijas laiks. Vairs ne tikai Starptautiskā Atomenerģētikas aģentūra, bet visas piecas ANO Drošības padomes pastāvīgās valstis vienprātīgi atzīst, ka Irānas kodolprogrammai nav miermīlīga rakstura.\nProtams, ne jau Eiropas Parlaments izšķirs tālāko notikumu gaitu, tomēr mums ir jāuzsver, ka valstu nespēja vienoties 2005. gada NPT (Kodolieroču neizplatīšanas līguma) pārskata konferences laikā par kopēju rīcību ir tikai provocējusi Irānas valdošo aprindu apmātību.\nCienījamie kolēģi, skatot Irānas kodoljautājumus ANO Drošības padomē, šādā situācijā Eiropas Parlamentam un valstu parlamentiem vēlreiz un vēlreiz ir jāpasvītro starptautiskās sabiedrības vienotības nepieciešamība. Atcerēsimies, ka jebkuras šaubas vai pārliecinošas nostājas trūkums kļūst par Irānas režīma spēku, stimulē fanātiskās aprindas, realizē to ieceres.", "agenda_item": "Confrontation between Iran and the international community (debate)", "debate_id": "CRE-20060215-ITEM-003", "intervention_id": "3-042"}