{"speaker": "Koenraad Dillen (NI). –", "english": "Koenraad Dillen (NI). – (NL) Mr President, that everyone is agreed that we cannot accept a regime of religious maniacs having weapons of mass destruction at their disposal is not something we have learned only today, so from that point of view this debate is superfluous. Far more relevant is the question as to whether we should not have stepped in much sooner. Allow me in this minute to draw your attention to the hypocrisy which Europe and the US display in matters such as these in order to pursue realpolitik .\nIt was, after all, France which offered Ayatollah Khomeini shelter and asylum and which helped ensure that the Shah’s Persia was able to slip into obscurantism. If we are shocked today – as we rightly are – by Teheran’s barbaric execution of minors, at the same time as it plays a leading role in the smear campaign against Denmark, should we not also question the human rights situation in the large Islamic country Saudi Arabia, which is claimed to be the USA’s major ally and hence ours too? We have not even mentioned Pakistan, itself a country armed with nuclear weapons. What do we do if another Ahmadinejad starts rebelling over there tomorrow?", "lang": "NL", "original": "Koenraad Dillen (NI). - Voorzitter, dat er een consensus bestaat over het feit dat we niet kunnen toelaten dat een regime van godsdienstwaanzinnigen over massavernietigingswapens beschikt, weten we al langer dan vandaag. Daar was dit debat niet voor nodig. Relevant is veeleer de vraag of niet veel vroeger had moeten worden opgetreden. Maar sta me in deze minuut toch even toe om op de hypocrisie te wijzen waarvan Europa en de VS in dit soort zaken vaak blijk geven om realpolitik te kunnen bedrijven.\nHet was immers Frankrijk dat ayatollah Khomeini onderdak en asiel geboden heeft en er mee voor heeft gezorgd dat het Perzië van de Sjah kon wegglijden in obscurantisme. Als we vandaag terecht geschokt zijn door het feit dat minderjarigen op een barbaarse manier terechtgesteld worden in Teheran, dat tevens een voortrekkersrol speelt in de hetze tegen Denemarken, mogen we dan ook niet de vraag stellen hoe het zit met de mensenrechten in het grote islamitische land Saoedi-Arabië, dat geacht wordt Amerika's en onze grote bondgenoot te zijn? Om over het van atoomwapens voorziene Pakistan nog maar te zwijgen. Wat doen we als morgen daar een Ahmadi-nejad opstaat?", "agenda_item": "Confrontation between Iran and the international community (debate)", "debate_id": "CRE-20060215-ITEM-003", "intervention_id": "3-047"}