{"speaker": "Tobias Pflüger (GUE/NGL).", "english": "Tobias Pflüger (GUE/NGL). – (DE) Mr President, the joint motion for a resolution is very problematic. Paragraphs 4 and 7 support the escalating position of the EU-3. This time, the EU-3 is greatly contributing to the escalation. Jacques Chirac’s remark that he is prepared to use nuclear weapons against ‘terrorist’ states is scandalous. The historical comparison drawn by Angela Merkel, too, is completely unacceptable. It is not only Iran’s atomic energy programme that is dangerous; the nuclear weapons in the EU – France and the United Kingdom – and the USA should also be disarmed in accordance with the Treaty on the Non-Proliferation of Nuclear Weapons. The use of nuclear energy in itself is problematic.\nSummoning Iran before the UN Security Council is the first step towards a military attack on Iran. All military options must be ruled out; German SPD chairman Matthias Platzeck is absolutely right about this. The war in Iraq is obviously a blueprint for the conflict with Iran. The unspeakable comments by the Iranian President on Israel and the human rights violations in the country must not be exploited for the purposes of a policy of war against Iran.", "lang": "DE", "original": "Tobias Pflüger (GUE/NGL). – Herr Präsident! Der gemeinsame Entschließungsantrag ist sehr problematisch. In den Ziffern 7 und 4 wird die eskalierende Position der EU-3 unterstützt. Die EU-3 tragen diesmal wesentlich zur Eskalation bei. Jacques Chiracs Äußerung, dass er bereit sei, Atomwaffen gegen so genannte Terrorstaaten einzusetzen, ist ein Skandal. Auch der historische Vergleich von Angela Merkel ist völlig inakzeptabel. Nicht nur das iranische Atomprogramm ist gefährlich. Auch die Atomwaffen in der EU – Frankreich, Großbritannien – und in den USA sind nach dem Atomwaffensperrvertrag abzurüsten. Atomenergienutzung an sich ist problematisch.\nDas Zitieren des Iran vor den UN-Sicherheitsrat ist der erste Schritt zu einem militärischen Angriff gegen den Iran. Jede militärische Option muss ausgeschlossen werden. Hier hat der deutsche SPD-Vorsitzende Matthias Platzeck völlig Recht. Offensichtlich ist der Irakkrieg Blaupause für den Konflikt mit dem Iran. Die unsäglichen Äußerungen des iranischen Präsidenten gegen Israel und die Verletzung von Menschenrechten im Iran dürfen nicht für eine Kriegspolitik gegen den Iran instrumentalisiert werden.", "agenda_item": "Confrontation between Iran and the international community (debate)", "debate_id": "CRE-20060215-ITEM-003", "intervention_id": "3-040"}