{"speaker": "Elmar Brok (PPE-DE).", "english": "Elmar Brok (PPE-DE). – (DE) Mr President, Mr Vice-President of the Commission, Mr President-in-Office of the Council, we must not let the fundamentalists and those abusing the opportunities that freedom in Europe presents destroy our capacity for dialogue. Events from the caricature conflict, to begin with, to the drastic, unacceptable statements by the Iranian President, cannot be allowed to result in the moderates that live in all regions and countries of the world losing the ability to talk to each other.\nI believe that that is a crucial starting point, as, too, is ensuring that a president such as this is unable to win through in Iran, and that the many, well-educated, young people who wish to live a decent life have prospects; and for that reason we have to maintain this capacity for dialogue, in order to support internal reform process here, too.\nThis also means that we should not climb the escalation ladder too fast; it is not possible to go down a rung, so careful consideration is required. For that reason, I am glad that next Monday, for example, the Committee on Foreign Affairs will have the opportunity for dialogue with the Iranian Minister for Foreign Affairs, which will form an integral part of a debate such as this.\nThe international community must be resolute when it comes to breaches of the law – irrespective of whether these occur in the context of freedom of expression – or when it comes to ensuring that Iran abides by the Treaty on the Non-Proliferation of Nuclear Weapons and the rules that have been agreed. Iran must also realise that, if it has not done so properly by 6 March, the international community stands together and that the matter may then be discussed within the Security Council of the United Nations.\nFor this reason, it is important that we ensure this dialogue helps to build a more peaceful world, that we do not now let ourselves be talked into taking steps that render it impossible to use this escalation ladder for peaceful purposes, and also that, in the process, we do not lapse into automatism from which there is no escape.", "lang": "DE", "original": "Elmar Brok (PPE-DE). – Herr Präsident, Herr Vizepräsident, Herr amtierender Ratspräsident! Wir dürfen uns durch die Fundamentalisten und diejenigen, die die Möglichkeiten von Freiheit in Europa falsch nutzen, nicht die Dialogfähigkeit zerstören lassen. Ausgehend vom Karikaturenstreit und hingehend zu den drastischen und inakzeptablen Aussagen des iranischen Präsidenten dürfen diese Dinge nicht dazu führen, dass die Moderaten, die es in allen Regionen und allen Ländern dieser Welt gibt, die Gesprächsfähigkeit zueinander verlieren.\nIch glaube, das ist der entscheidende Ansatzpunkt, und auch, im Iran dafür Sorge zu tragen, dass sich solch ein Präsident nicht durchsetzen kann, sondern dass die vielen, gut ausgebildeten jungen Menschen, die vernünftig leben wollen, eine Perspektive haben. Deswegen müssen wir diese Dialogfähigkeit fortsetzen, um auch hier auf innere Reformprozesse zu setzen.\nDies bedeutet auch, dass die Eskalationsleiter nicht zu schnell beschritten werden darf. Man kann auf einer Eskalationsleiter nicht einen Schritt zurückgehen, und deswegen muss das sorgfältig erwogen werden. Deshalb bin ich froh darüber, dass wir beispielsweise am kommenden Montag im Ausschuss für auswärtige Angelegenheiten einen Dialog mit dem iranischen Außenminister führen können, der Bestandteil einer solchen Debatte sein wird.\nDie Weltgemeinschaft muss entschieden auftreten, wenn es um einen Bruch von Recht geht, egal ob der Rechtsbruch im Rahmen der Meinungsfreiheit auftritt oder wenn es darum geht, dafür zu sorgen, dass sich der Iran an den Atomwaffensperrvertrag und die vereinbarten Regeln hält. Wenn das bis zum 6. März nicht in einer vernünftigen Weise geschieht, muss es dem Iran auch klar sein, dass die Weltgemeinschaft zusammensteht und dass dann auch Erörterungen im Sicherheitsrat der Vereinten Nationen stattfinden können.\nAus diesem Grunde geht es darum, dass wir in einem solchen Dialog dafür Sorge tragen müssen, eine friedlichere Welt zu schaffen, und dass wir uns jetzt nicht selbst in Maßnahmen hineinreden dürfen, die es unmöglich machen, diese Eskalationsleiter so zu benutzen, dass sie dem Frieden dient, und dabei nicht in einen Automatismus hineingeraten, aus dem es dann kein Entrinnen mehr gibt.", "agenda_item": "Confrontation between Iran and the international community (debate)", "debate_id": "CRE-20060215-ITEM-003", "intervention_id": "3-044"}