{"speaker": "Marcello Vernola (PPE-DE). –", "english": "Marcello Vernola (PPE-DE). – (IT) Mr President, ladies and gentlemen, we need to put a stop to the activity of uranium enrichment, which lacks sufficient transparency.\nThe behaviour of the Iranian authorities towards the International Atomic Energy Agency has made it impossible to build the trust needed between Iran and the international community. There are still strong doubts about the Iranians’ claims that they only want to develop nuclear energy for peaceful purposes.\nThe recent actions of Tehran, the removal of the seals placed by the International Atomic Energy Agency and the suspension of the voluntary implementation of the additional protocol on safeguards run counter to the statements of intent made by the Iranian Government and to our attempts to secure a negotiated settlement.\nOn the basis of all that, we conclude that Iran is presenting itself on the international stage as the leading authority of the Islamic revolt against the West, and that it therefore intends to assert its own military might over that of the other Muslim nations. For that reason, attacking and demonising Israel becomes a strategic move. Iran considers itself to be invincible and unassailable on the economic, industrial, financial and energy fronts, and we therefore fear that any negotiation is destined to fail.\nAs the delegation of the Forza Italia party, we therefore propose that the Iranian Minister for Foreign Affairs be invited to Brussels to take part in a meeting with our EU-Iran parliamentary delegation. We need to explain that it will not be possible to pursue a dialogue between our Parliament and the Iranian Government if the latter does not establish an equivalent parliamentary delegation.\nWe must therefore request an ongoing dialogue with all of the political forces in Iran, on both the ruling and the opposition sides, and show solidarity towards Israel with regard to the continual attacks it is under, by committing the European Union to guarantee security within the Middle East. We therefore call on Members to vote against ...\n(The President cut off the speaker)", "lang": "IT", "original": "Marcello Vernola (PPE-DE). – Signor Presidente, onorevoli colleghi, bisogna fermare l’attività di arricchimento dell’uranio, sulla quale non c’è sufficiente trasparenza.\nIl comportamento della dirigenza iraniana nei confronti dell’Agenzia internazionale dell’energia atomica non ha permesso di costruire la necessaria base di fiducia fra l’Iran e la comunità internazionale. Rimangono tuttora forti dubbi sulle asserzioni iraniane di voler sviluppare l’energia nucleare esclusivamente per scopi pacifici.\nLe recenti azioni di Teheran, la rottura dei sigilli apposti da parte dell’Agenzia atomica e la sospensione dell’applicazione volontaria del protocollo addizionale sulle salvaguardie sono di segno opposto rispetto alle dichiarazioni di intenti del governo del paese e ai nostri tentativi di trovare una soluzione negoziale.\nDa tutto ciò desumiamo che l’Iran si sta proponendo sul piano internazionale come l’autorità guida della rivolta islamica contro l’Occidente e intende quindi affermare la propria superiorità militare rispetto alle altre nazioni musulmane. Per questo motivo diventa strategico l’attacco a Israele e la sua demonizzazione. L’Iran si sente invincibile e inattaccabile sul piano economico, industriale, finanziario ed energetico, e temiamo quindi che qualsiasi negoziazione sia destinata a fallire.\nCome delegazione di Forza Italia proponiamo pertanto di invitare il ministro degli Affari esteri iraniano a Bruxelles per un incontro con la nostra delegazione parlamentare UE-Iran. Abbiamo bisogno di spiegare che non è possibile costruire un dialogo fra il nostro Parlamento e il governo iraniano se il governo iraniano non istituisce una corrispondente delegazione parlamentare.\nOccorre quindi sollecitare un confronto costante con tutte le forze politiche iraniane di maggioranza e di opposizione ed esprimere solidarietà verso Israele per i continui attacchi subiti, impegnando l’Unione europea a garantire la sicurezza nell’area mediorientale. Invitiamo quindi a votare contro ...\n(Il Presidente interrompe l’oratore)", "agenda_item": "Confrontation between Iran and the international community (debate)", "debate_id": "CRE-20060215-ITEM-003", "intervention_id": "3-051"}