{"speaker": "Hans Winkler,", "english": "Hans Winkler, President-in-Office of the Council. – (DE) Mr President, ladies and gentlemen, as this debate has also shown, the resolution of the Iranian nuclear issue remains a central concern of the EU and of the international community in general; for doubts as to the peaceful nature of this nuclear programme are indeed justified.\nI should like to emphasise once more, however, something that has been mentioned by many speakers in this House: that the EU remains committed to a diplomatic solution to the Iranian nuclear issue within a multilateral framework, in particular within the framework of the International Atomic Energy Agency. That is an important point to emphasise. We believe that the Russian proposal to build a Russian-Iranian uranium-enrichment facility on Russian soil would be a good alternative to enrichment in Iran: this solution has the full support of the EU. Some have said that Austria should take the initiative, but I am, of course, speaking here in my capacity as representative of the Council, and as such I represent the position held by the Council as a whole, irrespective of any national positions.\nHowever, as many speakers have mentioned – for which I am grateful – it is also important to bear in mind that the issue of Iran’s nuclear programme is not the only one that is important and fundamental to our relationship with that country, and which must be resolved if we are to improve our relations with its Government, with its President. There is also the human-rights issue. I should like to remind the House that, since 1975, Iran has been a party, without reservation, to both the UN International Covenant on Civil and Political Rights and the UN International Covenant on Economic, Social, and Cultural Rights. Iran therefore has a clear obligation under international law to comply with the requirements of these important agreements.\nFinally, I should like to confirm that I share the opinion expressed by Mr Brok and others that we must of course continue the dialogue with the forces in Iran who are favourably disposed to peaceful coexistence and to compliance with the country’s obligations. We intend to do so; of course we are willing to engage in dialogue. It must be made quite clear, however, that we must not allow this dialogue to be abused, and so we have to be very careful in our choice of dialogue partners. The issue of promoting civil society in Iran also seems to me to be particularly important in this regard.\n(Applause)", "lang": "DE", "original": "Hans Winkler, amtierender Ratspräsident . Herr Präsident, meine Damen und Herren! Wie diese Debatte auch gezeigt hat, bleibt die Lösung der iranischen Atomfrage das zentrale Anliegen der internationalen Staatengemeinschaft und der Europäischen Union. In der Tat sind Zweifel an der Friedfertigkeit dieses Atomprogramms angebracht.\nIch möchte aber noch einmal betonen – und das wurde von vielen Rednern hier angesprochen –, dass die Europäische Union einer diplomatischen Lösung der iranischen Atomfrage im Rahmen des Multilateralismus, insbesondere im Rahmen der internationalen Atomenergieorganisation verpflichtet bleibt. Das ist wichtig, zu betonen. Wir glauben, dass der russische Vorschlag zum Aufbau einer russisch-iranischen Urananreicherungskapazität auf russischem Boden eine gute Alternative zur Anreicherung im Iran wäre. Diese Lösung wird von der Europäischen Union voll und ganz unterstützt. Es wurde angesprochen, dass Österreich Initiativen setzen soll. Ich spreche hier selbstverständlich als Vertreter des Rates, und als solcher vertrete ich hier eine Position, die der Rat insgesamt – unabhängig von allfälligen nationalen Positionen – verfolgt.\nEs ist aber auch wichtig – und das wurde von vielen Rednern angesprochen, und dafür bin ich dankbar –, dass die Frage des Atomprogramms nicht die einzige Frage ist, die in unserem Verhältnis zum Iran wichtig und wesentlich ist und die gelöst werden muss, wenn wir bessere Beziehungen zu dieser Regierung, zu diesem Staatspräsidenten, haben wollen. Das ist die Frage der Menschenrechte. Ich darf daran erinnern, dass der Iran seit 1975 ohne Vorbehalte Vertragspartei der beiden UN-Pakte über zivile bürgerliche und politische Rechte und über wirtschaftliche und soziale Rechte ist. Es besteht also eine klare völkerrechtliche Verpflichtung für den Iran, die in diesen wichtigen Vertragsinstrumenten enthaltenen Verpflichtungen zu erfüllen.\nSchließlich darf ich bestätigen, dass auch ich der Meinung bin, die Herr Brok und andere Redner geäußert haben, dass selbstverständlich der Dialog mit jenen Kräften im Iran fortgesetzt werden muss, die für ein friedliches Zusammenleben und für eine Einhaltung der Verpflichtungen sind. Diesen Dialog wollen wir weiterführen. Wir sind selbstverständlich dialogbereit. Allerdings – und das müssen wir in aller Klarheit sagen – dürfen wir nicht zulassen, dass dieser Dialog missbraucht wird. Daher müssen wir sehr genau darauf achten, mit wem wir diesen Dialog führen. Mir erscheint hier auch die Frage der Förderung der Zivilgesellschaft im Iran von besonderer Wichtigkeit zu sein.\n(Beifall)", "agenda_item": "Confrontation between Iran and the international community (debate)", "debate_id": "CRE-20060215-ITEM-003", "intervention_id": "3-057"}