{"speaker": "Pierre Schapira (PSE). –", "english": "Pierre Schapira (PSE). – (FR) Mr President, personally speaking, I feel bound to point out the link between the comments by President Mahmoud Ahmadinejad calling for Israel to be wiped from the map and Iran’s decision to resume its uranium processing activities. I do not believe that these two events are coincidental. Neither do I believe that our institution can reasonably overlook the correlation between them.\nMany countries are developing their nuclear capabilities, but the international community is only worried about proliferation in those countries that pose an immediate threat to peace in the world. I believe that, if Iran does not inspire confidence in us today, it is because, amongst other things, its President makes bellicose, revisionist and anti-Semitic comments. It is that President’s malevolent intentions that make the resumption of the uranium enrichment programme so worrying in terms of world peace. That is why I am delighted with this resolution.", "lang": "FR", "original": "Pierre Schapira (PSE). - Monsieur le Président, pour ma part, je ne puis m’empêcher d’établir un lien entre les déclarations du Président Mahmoud Ahmadinejad appelant à rayer Israël de la carte et la décision de l’Iran de reprendre ses activités de conversion d’uranium. Je ne pense pas que la concomitance de ces deux événements soit fortuite. Je ne pense pas non plus que notre institution puisse raisonnablement faire l’impasse sur la corrélation entre ces deux événements.\nDe nombreux pays développent leur puissance nucléaire. Pourtant la communauté internationale ne s’inquiète que de la prolifération de ceux qui représentent une menace immédiate pour la paix dans le monde. Or, je crois que si, aujourd’hui, l’Iran ne nous inspire pas confiance, c’est bien parce qu’entre autres choses, son Président tient des propos bellicistes, négationnistes et antisémites. Ce sont les intentions malveillantes de ce Président qui rendent la reprise du programme d’enrichissement d’uranium si inquiétantes pour la paix dans ce monde. C’est pour cette raison que je me réjouis de cette résolution.", "agenda_item": "Confrontation between Iran and the international community (debate)", "debate_id": "CRE-20060215-ITEM-003", "intervention_id": "3-055"}