{"speaker": "Iles Braghetto (PPE-DE).", "english": "Iles Braghetto (PPE-DE). – (IT) What should we do with the ‘nuclear’ mullahs? What initiatives should we adopt in connection with the Tehran regime, which is forging ahead with the construction of nuclear weapons? The European Union must adopt determined positions in order to avoid creating an explosive situation in the Middle East and in Eurasia.\nThe ayatollahs’ atomic bomb is a powerful weapon with which to blackmail the Iranian people. It is a weapon used to silence the freest, most broad-minded opinions. Iranian society seems to be drowned in silence. An initiative is therefore needed to help those in Iran who fight for freedom, human rights and respect for all religious faiths and beliefs. The silence of the Iranian people does not mean that they have given in of their own accord. It will fall to them – to the men and women of Iran who have their country’s best interests at heart – to defuse the mullahs’ bomb. Iran and Islam are not the same; Iran and President Ahmadinejad are not the same. Therefore, the dialogue must continue and must be tightened up.\nWe are not faced with a clash of civilisations, but rather with a different attitude towards human rights, freedom and democracy. We must encourage a more careful and respectful attitude towards every fragment of humankind, because only in that way will it be possible to triumph over hatred and violence.", "lang": "IT", "original": "Iles Braghetto (PPE-DE). – Che dobbiamo fare con i Mullah “atomici”? Quali iniziative dobbiamo assumere con il regime di Teheran che marcia speditamente verso la costruzione dell’arma nucleare? L’Unione europea deve assumere posizioni di fermezza per non rendere esplosiva la situazione in Medio Oriente come nel continente euroasiatico.\nL’atomica degli Ayatollah è una potente arma di ricatto nei confronti del popolo iraniano, un’arma che chiude la bocca alle voci più libere e aperte. La società iraniana sembra sprofondare nel silenzio. Serve quindi un’iniziativa che aiuti coloro i quali in Iran lottano per la libertà, per i diritti umani e per il rispetto di ogni fede e credo religioso. Il silenzio degli iraniani non è rassegnazione volontaria. Toccherà a loro disinnescare la bomba dei Mullah, agli uomini e alle donne dell’Iran che hanno a cuore il bene della loro terra. L’Iran non è l’ islam , l’Iran non è il Presidente Ahmadinejad. Pertanto, il dialogo deve continuare e deve farsi più serrato.\nNon siamo di fronte a uno scontro di civiltà, bensì a un diverso atteggiamento nei confronti dei diritti umani, della libertà e della democrazia. Dobbiamo favorire uno sguardo più attento e più rispettoso nei confronti di ogni frammento di umanità, perché solo in questo modo si potranno vincere l’odio e la violenza.", "agenda_item": "Confrontation between Iran and the international community (debate)", "debate_id": "CRE-20060215-ITEM-003", "intervention_id": "3-060"}