{"speaker": "Vittorio Agnoletto,", "english": "Vittorio Agnoletto, on behalf of the GUE/NGL Group . – (IT) Mr President, ladies and gentlemen, for ten years the European Union and the United States have been leading negotiations on China’s entry into the WTO. Now Beijing has learned the lesson and is not hesitating to apply the rules of the World Trade Organisation with a merciless resolution worthy of its masters.\nIt appears that the anti-dumping measures in no way comply with Community legislation or case-law and may have an extremely negative impact on the whole system of EU trade policy and consumers: we should therefore conduct a wholesale rethink of the WTO’s laissez-faire doctrines.\nWe believe that it is important for the European Union to retain an economic model that places at its centre respect for social clauses and the rights of workers in all parts of the world.\nEurope ought to be more active in the various international bodies to promote work with dignity. Europe ought to bring in regulations designed to promote labels for ascertaining geographical provenance and compliance with social and environmental rules.\nIf we do not call into question the WTO’s laissez-faire policies, then after textiles and shoes will come a long list of other products.", "lang": "IT", "original": "Vittorio Agnoletto, a nome del gruppo GUE/NGL . – Signor Presidente, onorevoli colleghi, per dieci anni, l’Unione europea e gli Stati Uniti hanno guidato le trattative per l’entrata della Cina nell’OMC. Ora Pechino ha imparato la lezione e non esita ad applicare le regole dell’Organizzazione mondiale del commercio con la spietata risolutezza degna dei suoi maestri.\nLe misure antidumping non sembrano per nulla rispettose della legislazione e della giurisprudenza comunitaria e possono avere un impatto estremamente negativo sull’intero sistema della politica commerciale comunitaria e sui consumatori: è necessario pertanto rimettere totalmente in discussione le dottrine liberiste dell’OMC.\nRiteniamo importante che l’Unione europea sostenga un modello economico che ponga al centro il rispetto delle clausole sociali e dei diritti dei lavoratori in ogni parte del mondo.\nL’Europa si deve adoperare maggiormente nelle diverse istanze internazionali per promuovere il lavoro dignitoso. L’Europa deve realizzare normative atte a valorizzare marchi per accertare la provenienza geografica e il rispetto delle regole sociali e ambientali.\nSe non rimetteremo in discussione il liberismo dell’OMC, dopo il tessile e dopo le scarpe, vi sarà un’altra lunga lista di prodotti.", "agenda_item": "State of the European footwear sector one year after liberalisation (debate)", "debate_id": "CRE-20060314-ITEM-015", "intervention_id": "2-177"}