{"speaker": "Cristiana Muscardini,", "english": "Cristiana Muscardini, on behalf of the UEN Group . – (IT) Mr President, ladies and gentlemen, the liberalisation of the footwear market since 1 January 2005 has led to an increase in imports from China equal to 500 per cent in one year, giving rise to a further contraction in the EU footwear sector, more bankruptcies and higher unemployment.\nImport prices are artificially low; there cannot be any fair competition when the starting points are so wide apart and there is no equity when dumping is the rule. The consequences of this situation have also affected suppliers of footwear and of parts from non-EU countries, including applicant countries and developing countries that have been driven out of the Community market.\nFollowing complaints by the European industry against China and Vietnam the Commission has opened an anti-dumping enquiry, which is the largest of its kind ever launched by the EU.\nGood intentions are not, however, enough for Parliament; we call for information on specific points. What impact has the disappearance of the quota system had on the EU industry and on developing countries? How does the Commission intend to tackle the need to restructure the European footwear sector? What assessments can the Commission provide on the results of the EU monitoring system in the sector? How are the anti-dumping enquiries proceeding and what are the prospects for the protection of EU interests? Does the Commission intend to launch further initiatives internationally, as was the case for textiles, or is it expected to be too late? Has the Commission considered the need to launch an enquiry regarding China within the framework of the transitional product-specific safeguard mechanism?\nThe level of protection laid down in the proposal is too low, and is inadequate, especially if it is spread over six months, during the course of which the Chinese will not wait for the duty to reach 20% to export huge quantities of shoes. This, Mr President and Mr Mandelson, is not what the free market is.", "lang": "IT", "original": "Cristiana Muscardini, a nome del gruppo UEN . – Signor Presidente, onorevoli colleghi, la liberalizzazione del mercato delle calzature dal primo gennaio 2005 ha prodotto un aumento delle importazioni dalla Cina pari al 500 per cento in un anno, determinando un’ulteriore contrazione del settore calzaturiero comunitario e facendo aumentare i fallimenti e anche la disoccupazione.\nI prezzi all’importazione sono artificialmente bassi, non vi può esserci concorrenza corretta quando le basi di partenza sono talmente divaricate e non vi è equità quando impera il dumping . La conseguenza di questa situazione ha colpito anche i fornitori di calzature e di componenti dei paesi terzi, inclusi i paesi candidati e paesi in via di sviluppo che sono stati espulsi dal mercato comunitario.\nDopo la denuncia dell’industria europea, contro la Cina e il Vietnam la Commissione ha aperto un’indagine antidumping che, per dimensioni, è la maggiore di questo genere mai avviata dalla Comunità.\nAl Parlamento però non bastano le buone intenzioni, chiediamo informazioni su punti specifici. La scomparsa del sistema delle quote che impatto ha avuto per l’industria comunitaria e per i paesi in via di sviluppo? Come intende la Commissione affrontare l’esigenza di ristrutturare il settore calzaturiero europeo? Quali valutazioni fornisce la Commissione sui risultati del sistema di vigilanza comunitario nel settore? Come procedono le indagini antidumping e quali sono le prospettive per la tutela dell’interesse comunitario? Intende la Commissione avviare ulteriori iniziative a livello internazionale, come avvenuto per il tessile, o aspettiamo che sia troppo tardi? La Commissione ha considerato la necessità di avviare un’indagine nei confronti della Cina nel cuore del meccanismo transitorio di salvaguardia specifico per prodotto?\nIl livello della protezione previsto nella proposta è troppo basso, è inadeguato, tanto più se viene spalmato su sei mesi, nel corso dei quali i cinesi non aspetteranno che il dazio raggiunga il venti per cento per esportare enormi quantità di calzature. Questo, signor Presidente e signor Commissario, non è libero mercato.", "agenda_item": "State of the European footwear sector one year after liberalisation (debate)", "debate_id": "CRE-20060314-ITEM-015", "intervention_id": "2-179"}