{"speaker": "Johan Van Hecke,", "english": "Johan Van Hecke, on behalf of the ALDE Group . – (NL) Mr President, Commissioner, recent figures from your offices, of which you seem to have been aware for a long time, have taught us that since the liberalisation of European imports last year, the monthly shoe imports from China have risen by 400%, and in some cases, by no less than 900%. You have not announced any dumping levies until now. Some may say that this is too little too late. They believe that you could have prevented things from getting worse by being more alert and responding more rapidly.\nThe European shoe industry is a relatively small sector, restricted to some four European countries, and already delocalised to a great extent as it is. The question that arises is whether this is a good enough reason to let the whole sector go down the drain, certainly if it has to come up against – and you termed this very aptly yourself – unfair trade practices, such as dumping, or direct and indirect state aid.\nToday, the free market is a socially adjusted one in which rules that apply at global level must be observed by all the players. This is clearly not the case here. China is keen to enjoy the benefits of WTO membership but overlooks the obligations that this entails. It is obvious that the whole of the world market is at risk of being thrown out of joint. Textiles yesterday, shoes today, what will it be tomorrow?\nI would like to ask the Commissioner why the Commission did not react any sooner. Can it really be that it is scared of rubbing the big yellow giant up the wrong way? Most of all, can the Commissioner explain to us how we can convince the workers in the European shoe industry, who are at risk of losing their jobs as a result of unfair competition, of the benefits to be derived from globalisation of this kind?", "lang": "NL", "original": "Johan Van Hecke, namens de ALDE-Fractie . – Voorzitter, mijnheer de commissaris, recente cijfers van uw diensten die u blijkbaar allang kende, hebben ons geleerd dat sinds de vrijmaking van de Europese invoer vorig jaar, de maandelijkse import uit China van schoenen is gestegen met 400 procent en in sommige gevallen zelfs met 900 procent. Nu pas hebt u dumpingheffingen aangekondigd. Volgens sommigen too little and too late . Zij geloven dat u een en ander had kunnen voorkomen door alerter, door sneller te reageren.\nDe Europese schoenenindustrie is een relatief kleine sector, beperkt tot een viertal Europese landen en zelfs al voor een groot deel gedelokaliseerd. De vraag die zich stelt is, of dit überhaupt een voldoende reden is om deze sector compleet te laten teloorgaan, zeker als hij moet optornen - en dat heeft u zelf goed gezegd - tegen onbillijke handelspraktijken, zoals dumping of rechtstreekse en verdoken staatssteun.\nDe vrije markt is vandaag een sociaal gecorrigeerde markt waar op wereldvlak spelregels gelden die door iedere deelnemer moeten worden nageleefd. Dit is hier duidelijk niet het geval. China wil graag de voordelen van het WTO-lidmaatschap, maar vergeet dat daar ook verplichtingen aan verbonden zijn. Het is duidelijk dat de ganse wereldmarkt hierdoor ontwricht dreigt te worden. Gisteren textiel, vandaag schoenen, wat wordt het morgen?\nWaarom, mijnheer de commissaris, werd er niet vroeger gereageerd? Of is de Commissie echt bang om de grote gele reus China voor het hoofd te stoten? En vooral, kan de commissaris ons uitleggen hoe wij aan de werknemers in de Europese schoenindustrie, die nu hun job dreigen te verliezen als gevolg van onbillijke concurrentie, de voordelen moeten uitleggen van dit soort globalisering?", "agenda_item": "State of the European footwear sector one year after liberalisation (debate)", "debate_id": "CRE-20060314-ITEM-015", "intervention_id": "2-175"}