{"speaker": "Ryszard Czarnecki (NI). –", "english": "Ryszard Czarnecki (NI). – (PL) Mr President, it is abundantly obvious that Europe needs to protect itself. The scale of the threat before us can be readily understood if we consider that the import of footwear from China has risen by several hundred per cent. The situation is far worse with regard to Vietnam as the latter is an even more dynamic country. Clearly, we need to resort to certain instruments that are only apparently contrary to the spirit of the free market. I say only apparently, because in continents such as Asia production in the sector we are discussing has nothing in common with the free market, as the local labour force is cheap in the extreme. It stands to reason that the European Union is entitled to defend itself and to resort to standard economic procedures and instruments.\nI would, however, appeal for consistency. A study of the broader situation reveals that unemployment in this sector has affected a couple of states in the European Union in particular. It also reveals that those same states are refusing to recognise the free market within the European Union. In my view, this demonstrates a certain lack of consistency and I appeal to the governments of the Member States in question to remedy the situation.", "lang": "PL", "original": "Ryszard Czarnecki (NI). – Panie Przewodniczący! Europa musi się bronić, to oczywiste. Wzrost o kilkaset procent importu obuwia z takich krajów jak Chiny, ale także Wietnam (jeszcze bardziej dynamiczny od tego drugiego kraju) pokazuje skalę zagrożeń. I oczywiście musimy uciekać się do pewnych instrumentów, które tylko pozornie są sprzeczne z wolnym rynkiem. Pozornie, ponieważ produkcja na takich kontynentach jak Azja, w sektorze, o którym mówimy nie ma nic wspólnego z wolnym rynkiem ze względu na niebywale tanią siłę roboczą. Jest rzeczą oczywistą, że Unia Europejska ma prawo bronić się i używać normalnych procedur i instrumentów ekonomicznych.\nAle apeluję o pewną konsekwencję, bo jeżeli prześledzimy, że bezrobocie w tym sektorze dotknęło kilka państw, szczególnie Unii Europejskiej, to te same kraje odmawiają uznania wolnego rynku pracy w ramach Unii Europejskiej. Myślę, że tu jest ewidentny brak pewnej konsekwencji i o tę konsekwencję, zwłaszcza do rządów tych państw członkowskich, apeluję.", "agenda_item": "State of the European footwear sector one year after liberalisation (debate)", "debate_id": "CRE-20060314-ITEM-015", "intervention_id": "2-180"}