{"speaker": "Francisco Assis (PSE). –", "english": "Francisco Assis (PSE). – (PT) A year after the latest restrictions on footwear imports from China were lifted, we are in a good position to make an objective assessment of the impact of trade liberalisation in this sector. There has been a sharp rise in imports, with the consequences that that entails for European manufacturing sector.\nThis new situation makes it all the more necessary to monitor the ongoing restructuring process in the footwear sector, whereby the business world must be encouraged to adapt, and the economic structure of the regions most directly affected by the social impact of the ongoing changes must be rearranged. At the same time, however, the Commission must commit itself to detecting and combating glaring examples of unfair competition, which is exacerbating an already problematic situation. Unfair competition is the biggest ally of protectionist impulses. The EU must take a particularly strong lead in this area.\nIn this context, we should welcome the Commission’s decision to adopt anti-dumping measures, after it emerged that China and Vietnam had resorted to unfair practices, such as the artificially low pricing of its exports in this sector. Such practices are especially unacceptable in view of the fact that these countries already enjoy extraordinary advantages over their competitors. There is therefore no justification for any kind of manipulative approach.\nAlthough the adopted measures are broadly welcome, we do have one or two concerns. The gradual implementation of anti-dumping rights, from a low starting point, may lead to an immediate increase in advance imports from China and Vietnam, which would make the current situation much worse. This is a serious concern. On the other hand, the idea of excluding certain categories of product from the scope of measures also deserves thorough analysis, given the threat of aggressive behaviour, which can only be combated if – as we are hoping – these imports are strictly monitored.", "lang": "PT", "original": "Francisco Assis (PSE). – Um ano após a abolição das últimas restrições à importação de calçado proveniente da China, estamos em condições de avaliar objectivamente as consequências da liberalização comercial neste sector e que se caracterizam por um aumento brutal das importações com as inerentes consequências para o tecido produtivo europeu.\nEsta nova realidade acentua a necessidade de um acompanhamento rigoroso do processo de reestruturação em curso no sector do calçado, incentivando o esforço de adaptação do universo empresarial, reorganizando o tecido económico das regiões mais directamente afectadas e atendendo às consequências sociais das mudanças verificadas. Mas, ao mesmo tempo, é indispensável que a Comissão Europeia se empenhe em detectar e contrariar situações de manifesta concorrência desleal que agravam dramaticamente um quadro já de si problemático. A concorrência desleal constitui a maior aliada das pulsões proteccionistas. A União Europeia deve ser particularmente exigente neste domínio.\nNessa perspectiva, devemos saudar a decisão da Comissão quanto à adopção de medidas anti-dumping após a verificação de que, quer a China, quer o Vietname, têm recorrido a práticas censuráveis tendo em vista o abaixamento artificial dos preços das suas exportações neste sector. Tais práticas são particularmente inadmissíveis, tendo em conta que estes países já dispõem de extraordinárias vantagens comparativas. Daí que não possa haver lugar a qualquer tipo de contemplação calculista.\nOra, as medidas adoptadas, se bem que louváveis globalmente, sugerem-nos algumas preocupações. A opção pela implementação progressiva dos direitos anti-dumping , começando por um valor baixo, pode originar no imediato um aumento por antecipação das importações provenientes da China e do Vietname agravando, assim, a situação existente. Eis uma preocupação séria. Por outro lado, a opção pela exclusão de certas categorias de produtos do universo de aplicação das medidas também merece um claro reparo, temendo-se um aproveitamento abusivo que só poderá ser devidamente contrariado se se desenvolver, como esperamos, um trabalho rigoroso de monitorização destas importações.", "agenda_item": "State of the European footwear sector one year after liberalisation (debate)", "debate_id": "CRE-20060314-ITEM-015", "intervention_id": "2-182"}