{"speaker": "Bastiaan Belder (IND/DEM).", "english": "Bastiaan Belder (IND/DEM). – (NL) Mr President, not even a year after the problems in the textile sector, Europe is about to engage in a fresh trade conflict with China. Time and time again, the rapid economic development of Asian countries takes Europe by surprise, and Europe is once again divided. The EU should not be paralysed, though, by the opposing views adopted in the northern and southern Member States. Once again, the Commission’s policy constitutes a weak compromise between free trade and protectionism. For that reason, the Commission should, as a matter of priority, develop a solid and unambiguous trade policy with the Asian region, so as to break the chain of sectoral conflicts.\nWhile I can understand the frustration felt by the importers and the Member States that do not have an industry of their own, I do take the view that it is vital to remind China of the WTO’s rules. As these words must be backed up by action, I would call on you, Commissioner, to include the documented state intervention in the shoe industry in the negotiations on market economy status for the People’s Republic of China.", "lang": "NL", "original": "Bastiaan Belder (IND/DEM). – Voorzitter, nog geen jaar na de problemen in de textielsector staat Europa aan de vooravond van een nieuw handelsconflict met China. De snelle economische opkomst van Aziatische landen verrast Europa keer op keer en opnieuw is Europa verdeeld. De EU mag zich echter niet laten verlammen door de tegenstellingen tussen noordelijke en zuidelijke lidstaten. Ook deze keer vormt het beleid van de Commissie een zwak compromis tussen vrije handel en protectionisme. De Commissie moet daarom prioriteit geven aan de ontwikkeling van een solide en eenduidig handelsbeleid met de Aziatische regio. De aaneenrijging van sectorale conflicten moet immers doorbroken worden.\nIk begrijp de frustratie van de importeurs en van de lidstaten die geen eigen industrie bezitten. Anderzijds ben ik van mening dat het van groot belang is om China te wijzen op de spelregels van de WTO. Die woorden moeten soms worden gevolgd door daden, mijnheer de commissaris. Ik roep u daarom op de geconstateerde staatsinterventie in de schoenensector ook mee te nemen in de onderhandelingen over de toekenning van de market economy status aan de Volksrepubliek China.", "agenda_item": "State of the European footwear sector one year after liberalisation (debate)", "debate_id": "CRE-20060314-ITEM-015", "intervention_id": "2-184"}