{"speaker": "Georgios Papastamkos (PPE-DE).", "english": "Georgios Papastamkos (PPE-DE). – (EL) Mr President, I belong to those who support a multilateral, balanced, free world trade system with institutional and political consistency. I mean a system based on even stricter rules, on stronger institutions, on more transparent and democratic procedures.\nThe increase in imports of leather shoes of up to 500% in 2005, a percentage which Mr Baron Crespo raised to 900%, is not just the product of liberalisation and that must be understood. It is the product of unfair practices in violation of the rules of international trade on the part of China and Vietnam, on the part of two emerging economies.\nAs other Members said, we lost thousands of jobs and hundreds of productive units disappeared in the European textile industry yesterday and today it will be the shoe industry. The European Union needs to send a clear message, as you intimated Commissioner, and we are all with you in this message. We are behind you. Yes to competition, no to its evident or concealed distortion. The anti-dumping duties – and this should be understood – are not a protective measure; they are a measure of legal commercial defence and, if this measure is to be effective, the duties must be proportionate to the degree of dumping.\nTo all those who use the better price argument against the imposition of duties, I would counter with the following question: have consumers benefited from the reduction in import prices following liberalisation? My personal opinion is that the few suppliers of products from China and Vietnam have benefited. The Commission should organise its institutional attack, an attack of systematic convergence and effective protection of intellectual and industrial property, an attack against ecological and social dumping, against opaque and unfair practices and state interventions. Otherwise, the accumulation of experiences of violation of the rules of international trade, with the Union reacting after the event, may jeopardise the confidence of European citizens in the fundamental principle of the liberalisation of the world trade system.", "lang": "EL", "original": "Γεώργιος Παπαστάμκος (PPE-DE). – Κύριε Πρόεδρε, ανήκω σε αυτούς που υποστηρίζουν με θεσμική και πολιτική συνέπεια ένα πολυμερές, ισορροπημένο και ελεύθερο παγκόσμιο εμπορικό σύστημα. Εννοώ ένα σύστημα που στηρίζεται σε ακόμη πιο αυστηρούς κανόνες, σε πιο ενισχυμένους θεσμούς, σε πιο διαφανείς και δημοκρατικές διαδικασίες.\nΗ αύξηση των εισαγωγών στα δερμάτινα υποδήματα έως και 500% το 2005 –ο κ. Baron Crespo ανήγαγε το ποσοστό αυτό σε 900%– δεν είναι μόνο προϊόν της απελευθέρωσης. Και αυτό πρέπει να γίνει κατανοητό. Είναι προϊόν αθέμιτων πρακτικών κατά παράβαση των κανόνων του διεθνούς εμπορίου εκ μέρους της Κίνας και του Βιετνάμ, εκ μέρους δύο αναδυομένων οικονομιών.\nΌπως ειπώθηκε και από άλλους συναδέλφους, χθες είχαμε την απώλεια χιλιάδων θέσεων εργασίας και τον αφανισμό εκατοντάδων παραγωγικών μονάδων στον κλάδο της ευρωπαϊκής κλωστοϋφαντουργίας, σήμερα στην υπόδηση. Κύριε Επίτροπε, η Ευρωπαϊκή Ένωση οφείλει να στείλει ένα ξεκάθαρο μήνυμα. Το υπαινιχθήκατε. Και σ’ αυτό το μήνυμα είμαστε σύστοιχοι. Είμαστε μαζί σας. Ναι στον ανταγωνισμό, όχι στη φανερή ή συγκεκαλυμμένη στρέβλωσή του. Οι δασμοί αντι-ντάμπινγκ –πρέπει να γίνει κατανοητό αυτό– δεν είναι προστατευτικό μέτρο αλλά είναι μέτρο νόμιμης εμπορικής άμυνας. Για να είναι μάλιστα αποτελεσματικό αυτό το μέτρο θα πρέπει οι δασμοί να είναι ανάλογοι του ποσοστού του ντάμπινγκ.\nΣε όσους προβάλλουν το επιχείρημα της καλύτερης τιμής κατά της επιβολής δασμών, αντιτάσσω το ερώτημα: ωφελήθηκαν οι καταναλωτές από τη μείωση των τιμών εισαγωγής μετά την απελευθέρωση; Η προσωπική μου γνώμη είναι ότι ωφελήθηκαν οι ολίγοι προμηθευτές προϊόντων από την Κίνα και το Βιετνάμ. Η Επιτροπή οφείλει να οργανώσει τη θεσμική της επίθεση. Επίθεση συστημικής σύγκλισης, αποτελεσματικής προστασίας της πνευματικής και βιομηχανικής ιδιοκτησίας, επίθεση κατά του οικολογικού και κοινωνικού ντάμπινγκ, κατά αδιαφανών και αθέμιτων πρακτικών και κρατικών παρεμβάσεων. Διαφορετικά, η σώρευση εμπειριών παραβίασης των κανόνων του διεθνούς εμπορίου με εκ των υστέρων αντίδραση της Ένωσης, μπορεί να θέσει σε κίνδυνο την εμπιστοσύνη των ευρωπαίων πολιτών στη θεμελιώδη αρχή της απελευθέρωσης του παγκοσμίου εμπορικού συστήματος.", "agenda_item": "State of the European footwear sector one year after liberalisation (debate)", "debate_id": "CRE-20060314-ITEM-015", "intervention_id": "2-186"}