{"speaker": "Patrick Louis (IND/DEM).", "english": "Patrick Louis (IND/DEM). – (FR) Mr President, in the town of Romans, in the department of Drôme, the unemployment rate stands at 18% – twice the French average – because the footwear sector there is devastated and traditional skills disappearing. This collapse is due to the anachronistic application of the Ricardian model underpinning your policy. The new international division of labour has encouraged low-wage countries to specialise in labour-intensive industries, while high-saving countries concentrate on very capital-intensive industries.\nToday, growth-starved capital is also leaving those countries. Thus, the countries of the European Union, which used to have a high level of productivity and high wages, are being surpassed by countries that are just as productive but that pay low wages.\nIn order to prevent a fatal outcome, we must re-read the work of the liberal Maurice Allais, we must rediscover the virtues of the common external tariff of blessed memory and we must protect ourselves outside the Union in order to be free inside it. If we do not do so, then all of our labour-intensive industries will follow in the footsteps of the footwear industry.", "lang": "FR", "original": "Patrick Louis (IND/DEM). - Monsieur le Président, à Romans, dans la Drôme, le taux de chômage est de 18% − le double de la moyenne française − car le secteur de la chaussure y est sinistré et les savoir-faire ancestraux partent. Cette faillite provient de l’application anachronique du modèle ricardien qui fonde votre politique. La nouvelle division internationale du travail a poussé les pays à bas salaires à se spécialiser dans les industries de main-d’œuvre, quand les pays à haute épargne se concentrent sur les industries très capitalistiques.\nAujourd’hui le capital, assoiffé de croissance, part également dans ces pays. Ainsi, les pays de l’Union, qui avaient une haute productivité et de hauts salaires, sont terrassés par des pays à productivité égale et à bas salaires.\nPour que l’issue ne soit pas fatale, il faut relire le libéral Maurice Allais, il faut redécouvrir les vertus de feu le tarif extérieur commun, il faut se protéger à l’extérieur pour être libre à l’intérieur de l’Union. Sans cela, toutes nos industries de main-d’œuvre suivront le pas de l’industrie de la chaussure.", "agenda_item": "State of the European footwear sector one year after liberalisation (debate)", "debate_id": "CRE-20060314-ITEM-015", "intervention_id": "2-189"}