{"speaker": "Giulietto Chiesa (ALDE). –", "english": "Giulietto Chiesa (ALDE). – (IT) Mr Mandelson, ladies and gentlemen, the Italian situation in the footwear sector prompts me to call for a significant change to the measures proposed by you and in part accepted by the Italian Government. Italy is already paying very high prices in terms of employment.\nMine is a request not in the name of protectionism, but in the name of a calculation of the social impact. It is not a case of affirming or refusing globalisation or the market, and its analysis is measured, in theoretical terms, and also realistic. It is a question of emphases: the path between heaven and hell is a narrow one. Just as there is a fine distinction, as you have said once again here, between tough competition and unfair competition.\nI base myself on your words: China and Vietnam have broken the rules. You propose to react, but the dimensions of the dumping seem rather greater than the duties that you propose. I think, quite frankly, that your measures should be revised, with changes to both the figures and the deadlines. In other words, duties should be applied immediately, not in a few months’ time, and they should be increased, by also excluding high-tech sports shoes from the exemption on duties . Otherwise, neither European producers’ nor European consumers’ interests will be protected, nor will the market be well served.", "lang": "IT", "original": "Giulietto Chiesa (ALDE). – Signor Commissario, onorevoli colleghi, l’esame della situazione italiana del settore delle calzature mi induce a chiedere una modifica sostanziale delle misure da lei proposte e in parte accettate dal governo italiano. L’Italia sta già pagando prezzi altissimi in termini di occupazione.\nLa mia è una richiesta non in nome del protezionismo, ma di un calcolo degli effetti sociali. Non si tratta di affermare o di negare la globalizzazione o il mercato, la sua analisi è teoricamente misurata e anche realistica. Si tratta di una questione di accenti: il sentiero fra il paradiso e l’inferno è stretto. Stretto come poter distinguere, come lei ha qui ripetuto, tra una dura concorrenza e una concorrenza sleale.\nMi baso sulle sue parole: Cina e Vietnam hanno violato le regole. Lei propone di reagire, ma le proporzioni del dumping sembrano assai superiori a quelle dei dazi che lei propone. Penso francamente che le sue misure debbano essere rinegoziate, cambiando sia i valori che i tempi, cioè applicazione immediata dei dazi, non tra qualche mese, e il loro innalzamento escludendo dall’esenzione daziaria le scarpe anche quelle di tipo staff. Altrimenti non si difenderanno né i produttori né i consumatori europei, né si renderà un buon servizio al mercato.", "agenda_item": "State of the European footwear sector one year after liberalisation (debate)", "debate_id": "CRE-20060314-ITEM-015", "intervention_id": "2-188"}