{"speaker": "Luca Romagnoli (NI).", "english": "Luca Romagnoli (NI). – (IT) Mr Mandelson, ladies and gentlemen, it is the same old story: having abolished all restrictions on the import of footwear products from the Far East and having caused such damage to the European and Italian industries in the sector, with the obvious consequences for employment, we are laying the foundations for definite risks in the future to small and medium-sized enterprises. They will finally be crushed by the unfair competition of goods at the very lowest prices, produced without any proper monitoring of the conditions in the production and distribution chain, either with regard to environmental impact or the social security benefits and employment benefits enjoyed by the labour force.\nThese are the factors of production on which the business costs advantage operates, unfairly distorting every competitive capacity and transforming it into, instead of the free operation of the market, open dumping that runs counter to the interests not only of one sector, but of the entire Community.\nI ask for the Commission to take action to defend the footwear sector against unfair competition from products imported from countries outside the EU, partly in the light of the fact that the monitoring measures so far taken by the EU have proved, in practice, to be useless.\nWe are calling not just for vigilance, but also for active defence of the special expertise and quality of the European footwear sector, through strict limits on imports, the imposition of duties and the certification of the social and environmental ethical qualities of products, as I have already requested on other occasions.", "lang": "IT", "original": "Luca Romagnoli (NI). – Signor Commissario, onorevoli colleghi, siamo alle solite: dopo aver abolito ogni restrizione sulle importazioni di prodotti calzaturieri dall’Estremo Oriente e aver così danneggiato l’industria europea e italiana del settore con le ovvie ricadute occupazionali, si stanno gettando le basi della futura e certa compromissione delle sorti delle piccole e medie imprese. Queste saranno definitivamente schiacciate dalla sleale concorrenza di merci a bassissimo costo, prodotte senza alcuna seria verifica delle condizioni nella filiera di produzione e distribuzione, sia per quanto riguarda l’impatto ambientale che per le garanzie sociali e di impiego della manodopera.\nSono questi i fattori della produzione sui quali si gioca il vantaggio dei costi d’impresa, che alterano slealmente ogni capacità di concorrenza e la trasformano, invece che da gioco del libero mercato, in aperto dumping contro gli interessi non solo di un settore, ma dell’intera comunità.\nChiedo che la Commissione intervenga in difesa del settore calzaturiero dalla concorrenza sleale dei prodotti importati da paesi extra UE, anche alla luce del fatto che le misure di vigilanza che l’Unione ha finora intrapreso si sono dimostrate praticamente inutili.\nRivendichiamo non solo vigilanza, ma anche difesa attiva del genio e della qualità dell’impresa calzaturiera europea, limitando fortemente le importazioni, imponendo dazi e certificando l’eticità sociale ed ambientale dei prodotti, come da me sollecitato già in altre occasioni richiesto.", "agenda_item": "State of the European footwear sector one year after liberalisation (debate)", "debate_id": "CRE-20060314-ITEM-015", "intervention_id": "2-185"}