{"speaker": "Joan Calabuig Rull (PSE). –", "english": "Joan Calabuig Rull (PSE). – (ES) Mr President, the European footwear sector is experiencing difficulties for two reasons: on the one hand, it is suffering as a result of unfair practices, and, on the other, Commissioner, it is still facing tariff difficulties and other practical obstacles when it comes to accessing third-country markets.\nI believe that all of this makes it necessary to take effective action to tackle dumping, enabling us to react fairly, but swiftly, in order to prevent speculative movements and ultimately a greater increase in imports while we are waiting for measures to be taken, as happened in the case of textiles.\nThe Commission’s proposal on the antidumping procedure relating to footwear from China and Vietnam is reasonable and balanced, but it contains surprising elements that many people cannot understand, such as not applying the measures that you have proposed either to children’s shoes – which, as you know, are worn not only by children – or to special technology athletic footwear (STAF).\nWhere dumping exists, duties will have to be imposed that are effective in guaranteeing fair competition conditions and, in this regard, the level of duties and their practical application should be based on their effectiveness, that is to say on how effective they are in eliminating dumping.", "lang": "ES", "original": "Joan Calabuig Rull (PSE). – (ES) Señor Presidente, el sector europeo del calzado vive una situación de dificultad por dos cuestiones: por un lado, está soportando prácticas desleales, y, por otro, todavía se encuentra, señor Comisario, con dificultades arancelarias y otras barreras en la práctica a la hora de acceder a mercados de terceros países.\nCreo que todo esto hace necesaria una acción eficaz frente al dúmping, que permita reaccionar de forma justa, pero a la vez ágil, de manera que evitemos, como ha sucedido con el textil, que, entre que se toman medidas y no se toman, se produzcan movimientos especulativos y promovamos al final un aumento mayor de las importaciones.\nLa propuesta de la Comisión sobre el procedimiento antidúmping relativo al calzado originario de China y Vietnam es una expresión razonable y equilibrada, pero contiene elementos sorprendentes que mucha gente no puede entender, como es la exclusión de las medidas que usted ha propuesto del calzado infantil, que, como usted sabe, no es en muchos casos utilizado solo por los niños, y también del calzado deportivo de tecnología especial (STAF).\nSi existe dúmping , habrá que imponer los derechos que sean efectivos para garantizar unas condiciones de competencia justas y, en ese sentido, el nivel de los derechos y su aplicación práctica deberían basarse en su efectividad, es decir, en la eliminación efectiva del dúmping.", "agenda_item": "State of the European footwear sector one year after liberalisation (debate)", "debate_id": "CRE-20060314-ITEM-015", "intervention_id": "2-191"}