{"speaker": "Pia Elda Locatelli (PSE). –", "english": "Pia Elda Locatelli (PSE). – (IT) Mr President, Mr Mandelson, ladies and gentlemen, I would just like to say that I have the impression that this measure is now devoid of substance. Sports shoes have been excluded, but how do we define sports shoes? Children’s shoes have been excluded; I and many, many other women still wear these shoes despite not having been children for some time.\nThe application of anti-dumping measures has taken place with a sluggishness that has not been seen before, and above all anti-dumping duties are being proposed that are not sufficient to tackle a situation of unfair competition that the Commission itself defines as serious.\nSo I ask you: do you not believe that lurking behind the defence of consumers, in particular poorer families, as you wrote in Sunday’s Le Figaro , there is also, or perhaps chiefly – I do not know – an attempt to protect the interests of multinationals?\nDo you not believe that the Commission’s policy, which I consider to be at times ambiguous, might endanger the important, if not unique, instrument of European commercial policy?\nFinally, I would like you to comment on what is happening in the bed linen sector since, in this case too, the action taken by the Commission is not easy to understand.", "lang": "IT", "original": "Pia Elda Locatelli (PSE). – Signor Presidente, signor Commissario, onorevoli colleghi, vorrei solo dire che ha l’impressione di occuparmi di un guscio ormai vuoto. Sono state escluse le scarpe sportive, ma come si definiscono le scarpe sportive? Sono state escluse le scarpe da bambino che io e molte, molte altre donne, portiamo ancora senza essere più bambine da molti anni.\nL’applicazione delle misure antidumping è avvenuta con una gradualità che non si era mai vista prima, soprattutto si propongono dazi antidumping che non servono a fronteggiare una situazione di concorrenza sleale che la Commissione stessa definisce grave.\nE allora le chiedo: Non crede che dietro la difesa dei consumatori, in particolare delle famiglie più povere, come lei ha scritto su Le Figaro di domenica, ci sia anche o forse soprattutto, non saprei, il tentativo di salvaguardare gli interessi delle multinazionali?\nNon crede che la politica, che io a volte valuto ambigua, della Commissione possa mettere in pericolo lo strumento importante, per non dire unico, della politica commerciale europea?\nVorrei, infine, che lei commentasse quello che sta succedendo nel caso della biancheria da letto perché, anche in questo caso, non si capisce bene l’azione della Commissione.", "agenda_item": "State of the European footwear sector one year after liberalisation (debate)", "debate_id": "CRE-20060314-ITEM-015", "intervention_id": "2-195"}