{"speaker": "Elisa Ferreira (PSE). –", "english": "Elisa Ferreira (PSE). – (PT) I wish to begin by expressing my support for the proposal to adopt anti-dumping measures in the footwear sector. This was the least we could ask for given that dumping destroys the very essence of freedom of trade. Europe’s industry must not die of apathy and of complicity with such practices.\nGiven the lack of time I shall limit myself to two remarks. Given that we know dumping takes place, it makes no sense to allow it to be tolerated. This is what will happen with the proposed gradual approach to implementing anti-dumping measures. There is no justification for this gradual approach.\nMy second remark is that excluding children’s footwear is totally unacceptable. There is no justification, no legal basis and no technical foundation for such a move. To pursue this and other unjustified exclusions totally undermines the credibility of these measures. I therefore call for a complete rethink of these aspects.\nLastly, it is crucial that the Commission abandon its constantly reactive position and begin to achieve results in its political priority of opening up third-country markets for European footwear exports, and in particular the Japanese market, mechanisms of access to the Russian market and indeed the Chinese market.", "lang": "PT", "original": "Elisa Ferreira (PSE). – Começo por apoiar a proposta de adopção de medidas anti-dumping no sector do calçado. Era o mínimo que temos de exigir porque o dumping destrói a essência e a razão de ser do comércio livre e a indústria europeia não pode morrer por apatia e cumplicidade com tais práticas.\nPor falta de tempo, limito-me a dois comentários. Uma vez confirmado o dumping , não faz sentido que este continue a ser tolerado. Ora é isto que na prática vai acontecer com o gradualismo previsto para a aplicação das medidas anti-dumping . Este gradualismo não se justifica.\nSegundo comentário: a exclusão do calçado infantil é absolutamente inaceitável. Ela não tem justificação, não tem base legal nem qualquer suporte técnico. Manter esta, assim como outras exclusões injustificadas, compromete totalmente a credibilidade destas medidas. Solicito, pois, veementemente, a reponderação destes aspectos.\nPor último, é vital que a Comissão saia de uma posição permanentemente reactiva e comece a apresentar resultados concretos na sua prioridade política de abertura a mercados terceiros para as exportações de calçado europeu nomeadamente, e em particular, os mercados do Japão, os mecanismos de acesso ao mercado da Rússia e a abertura da própria China.", "agenda_item": "State of the European footwear sector one year after liberalisation (debate)", "debate_id": "CRE-20060314-ITEM-015", "intervention_id": "2-193"}