{"speaker": "Pedro Guerreiro (GUE/NGL).", "english": "Pedro Guerreiro (GUE/NGL). – (PT) The situation in the footwear sector is alarming, not least in Portugal.\nJust by way of an example, dozens of businesses – among them Ecco and Rhode – in Aveiro District, closed down or laid off workers in 2005. Unemployment and the risk of poverty have increased, a case in point being C & J Clarks in Castelo de Paiva, where workers were promised work, training and subsidies, only for them to be laid off just two years later.\nOnce again, we must report that:\n- With the steep rise in footwear imports from third countries, it was not the so-called consumer whose wallet became fatter, but the large retailers and distributors who accumulated fabulous profits;\n- It is not third countries that are responsible for the closure of businesses and the loss of jobs; it is the EU, which is at the head of the queue to promote competition and liberalisation of international trade and which maintains the euro at a level that harms manufacturing and exporting, as in the case of footwear.\nThe real losers in this policy are the workers, small, medium-sized and micro-enterprises, and countries such as Portugal, as borne out by studies and, more importantly, reality.", "lang": "PT", "original": "Pedro Guerreiro (GUE/NGL). – É preocupante a situação do sector do calçado, nomeadamente em Portugal.\nApenas como exemplo, dezenas de empresas do Distrito de Aveiro encerraram ou diminuíram o número de trabalhadores durante 2005, como acontece na Ecco ou na Rhode. Aumenta o desemprego e o risco de pobreza, sendo de recordar o encerramento da empresa C&J Clarks, em Castelo de Paiva, e as promessas de apoio, de formação e de subsídios aos trabalhadores, que dois anos depois se encontram entregues à sua sorte.\nMais uma vez se torna necessário denunciar que:\n- Com o vertiginoso aumento das importações de calçado de países terceiros, não foram os denominados consumidores que se viram desafogados nas suas bolsas, mas os grandes retalhistas e distribuidores que acumularam fabulosos lucros;\n- A responsabilidade pelo encerramento de empresas e perda de postos de trabalho não é de países terceiros, mas da União Europeia que é a primeira a promover a concorrência e a liberalização do comércio internacional e que mantém um valor do Euro que prejudica os sectores produtivos e exportadores, como o do calçado.\nCom esta política perdem os trabalhadores, perdem as pequenas, médias e micro empresas, perdem países, como Portugal - aliás como estudos e, mais importante, a realidade comprova.", "agenda_item": "State of the European footwear sector one year after liberalisation (debate)", "debate_id": "CRE-20060314-ITEM-015", "intervention_id": "2-203"}