{"speaker": "Alessandro Battilocchio (NI). –", "english": "Alessandro Battilocchio (NI). – (IT) I welcome the Commission’s diligence in listening to the demands of small and medium-sized European enterprises worried by the increase in imports from non-EU countries, and the latest proposal for compensatory anti-dumping duties on leather shoes, against China and Vietnam. I believe, however, that the measures put forward are still totally inadequate given the severity of the issue. The duties proposed are inadequate because they are too low and therefore ineffective. The phasing-in period (six months) is inadequate, since it is a procedure that is too feeble for such a serious case of dumping. The exclusion of non-professional sports shoes and children’s shoes (which can also include women’s shoes) is also unacceptable.\nI would also point out that another fundamental request, which is the compulsory introduction of a label of origin for products entering the EU, has been dragging on for two years without the Member States being able to come to agreement.\nIt is also necessary to tackle the worrying increase in swap practices – in other words, anomalous movements of products with the aim of bypassing more stringent customs controls (imports from Belgium have increased by an amount of 17.8%, which is absolutely inexplicable). The calls by the Commission to make innovative changes are reasonable and interesting, but they make sense only in a genuinely equitable and fair competitive environment, and the Commission has a duty to ensure that the international market is just that.", "lang": "IT", "original": "Alessandro Battilocchio (NI). – Apprezzo l’impegno della Commissione nell’ascoltare le istanze delle PMI europee preoccupate dall’incremento delle importazioni da paesi terzi, e l’ultima proposta di dazi compensativi antidumping sulle calzature in pelle contro Cina e Vietnam. Ritengo tuttavia le misure proposte ancora profondamente inadeguate alla gravità della questione. Inadeguati i dazi proposti, troppo bassi e quindi inefficaci. Inadeguata la gradualità temporale (6 mesi), procedura troppo debole per un caso cosi grave di dumping . Inaccettabili inoltre le esclusioni delle calzature sportive non professionali e quelle da bambini (in cui possono rientrare anche quelle femminili).\nRicordo inoltre che un’altra fondamentale richiesta, l’introduzione obbligatoria del marchio di origine per i prodotti in entrata nella UE, si trascina da 2 anni senza riuscire a trovare un accordo tra i Paesi Membri.\nOccorre inoltre affrontare l’inquietante l’aumento delle “triangolazioni”, ossia di movimenti anomali di prodotti con lo scopo di aggirare controlli doganali più stringenti (le importazioni dal Belgio sono aumentate del 17,8 per cento in quantità, cosa assolutamente inspiegabile). Gli appelli della Commissione al bisogno di cambiamento innovazione sono ragionevoli ed interessanti, ma hanno un senso soltanto in un ambiente competitivo realmente equo e leale, e la Commissione ha il dovere di vegliare che il mercato internazionale sia tale.", "agenda_item": "State of the European footwear sector one year after liberalisation (debate)", "debate_id": "CRE-20060314-ITEM-015", "intervention_id": "2-201"}