{"speaker": "Saïd El Khadraoui,", "english": "Saïd El Khadraoui, on behalf of the PSE Group . – (NL) Mr President, sharing, as I do, Mr Jarzembowski’s view, I think that the topic of traffic safety deserves a debate of its own and that we are keen to enlarge on it on a different occasion.\nI would like to confine myself to the issue of funding safety. Since the attacks of 9/11, safety in the transport sector has become an important area of concern, for Europe as much as for anyone else, and with good reason. The port sector has been looked at, European legislation has changed safety at airports beyond all recognition, and I am glad to see that other measures are under way.\nIf we want to adopt sound safety policy, though, we should not only draft common safety guidelines which, needless to say, should apply everywhere in the same way, we must also be clear about who will be footing the bill for all of this. We need common European rules for this, along with a level playing field, therefore. We cannot have a situation where in one Member State, all of the costs are passed on to the passengers, while in another Member State, most of the costs are borne by the state. A regulation in this respect is all the more urgent, because the costs involved in new safety measures continue to spiral out of all proportion. Accordingly, since 2001, Brussels airport has doubled its safety supplement which it charges each of its passengers. We have now also started to draft fresh legislation.\nAs already stated, though, an interinstitutional declaration was drafted on this very topic as long ago as 2002. This was accompanied by the pledge that a solution for the problem of funding would be tabled shortly. The Commission promised to present a communication on a strategy to tackle this problem by the end of 2005. We are still waiting for this communication. A while ago, rumour had it that we could expect this by the end of April, which turned out incorrect. I would like to ask the Commissioner when we can expect this communication.\nIndeed, under these circumstances, it is difficult for us, as co-legislators, to do our jobs properly. We may be discussing the change to Regulation 2320, but we have no idea where we are headed in respect of an important component in the dossier. I accept that it is difficult, Commissioner, but you should present a number of ideas at the earliest opportunity, allowing us to hold a thorough debate.", "lang": "NL", "original": "Saïd El Khadraoui, namens de PSE-Fractie . - Voorzitter, ik sluit mij aan bij collega Jarzembowski. Ik denk dat het thema van de verkeersveiligheid een apart debat verdient en dat we daar bij een andere gelegenheid zeker nog eens uitgebreid op willen ingaan.\nIk wil het alleen hebben over de problematiek van de financiering van de veiligheid. Sinds de aanslagen van 11 september is veiligheid in de transportsector terecht een belangrijk aandachtspunt geworden, ook op Europees niveau. De havensector is aan bod gekomen, de veiligheid van luchthavens onderging een ware metamorfose dankzij Europese wetgeving, en andere maatregelen zijn in voorbereiding en dat is goed.\nMaar, als we een goed veiligheidsbeleid willen voeren, dan moeten we niet alleen gemeenschappelijke veiligheidsrichtlijnen uitwerken die uiteraard overal op dezelfde manier moeten worden toegepast, maar moeten we ook klaarheid scheppen over wie dat allemaal gaat betalen. We hebben hiervoor gemeenschappelijke Europese regels nodig en dus ook gelijke concurrentievoorwaarden. Het kan niet zo zijn dat de kosten in de ene lidstaat volledig verhaald worden op de passagiers en in een andere lidstaat de overheid een groot deel op zich neemt. Een regeling terzake is des te dringender omdat de kosten die aan nieuwe veiligheidsmaatregelen verbonden zijn, op een spectaculaire manier blijven stijgen. Zo heeft de luchthaven van Brussel bijvoorbeeld de veiligheidstoeslag die zij aanrekent per passagier sinds 2001 verdubbeld. En ondertussen zijn we met nieuwe wetgeving bezig.\nNochtans - het is al gezegd - werd reeds in 2002 een interinstitutionele verklaring daarover gemaakt met de afspraak dat er snel een oplossing zou komen voor het probleem van de financiering. De Commissie beloofde tegen eind 2005 met een mededeling te komen over een strategie om dat probleem aan te pakken. Die mededeling hebben we nog niet gezien. Een tijdje geleden deed het gerucht de ronde dat we deze tegen eind april zouden mogen verwachten. Dit blijkt niet waar te zijn. Ik zou inderdaad willen vragen aan de commissaris wanneer we deze mededeling mogen verwachten.\nWant in deze omstandigheden is het moeilijk voor ons, als medewetgever, om ons werk goed te doen. We zijn inderdaad bezig met de bespreking van de wijziging van Verordening 2320 maar we hebben geen idee waar we naartoe gaan met betrekking tot een belangrijk element in het dossier. Ik neem aan dat het moeilijk is, mijnheer de commissaris, maar u moet toch zo snel mogelijk een aantal ideeën naar voren brengen zodat we het debat grondig kunnen voeren.", "agenda_item": "Measure to enhance road safety (SAFETY) and security measures in the transport sector, including the financing thereof (SECURITY) (debate)", "debate_id": "CRE-20060405-ITEM-013", "intervention_id": "3-227"}