{"speaker": "Jörg Leichtfried (PSE). –", "english": "Jörg Leichtfried (PSE). – (DE) Madam President, Vice-Chancellor, Vice-President of the Commission, I am now rather confused. Mrs Lichtenberger has already said that today’s subject – as the Committee on Transport and Tourism also intended – should be transport security and everything related to it. Now I listen to the Vice-Chancellor and there is not a word on transport security. In my opinion, that is no way to deal with this House. At least part of your speech should have dealt with this subject. After all, that is what Parliament wanted. I cannot understand why that did not happen, because I do not believe that 11 September passed you by unnoticed. The only reason is perhaps that the Council is not interested in the subject. But that would be the wrong approach.\nAs regards the content, I of course agree with my fellow Members that counter-terrorism is clearly a state responsibility and clear lines must be drawn here. It must be clarified that in some countries the taxpayer pays for it, in other countries the airlines, in others the airports and passengers. That is why I want the Commission to take measures relatively quickly so that we can deal with this matter in practice and as legislators ensure that the situation is clear and there are no distortions of competition in this area.", "lang": "DE", "original": "Jörg Leichtfried (PSE). – Frau Präsidentin, sehr geehrter Herr Vizekanzler, sehr geehrter Herr Kommissionsvizepräsident! Ich bin jetzt etwas verwirrt. Die Kollegin Lichtenberger hat schon ausgeführt, dass das Thema heute – so hat es der Ausschuss für Verkehr und Fremdenverkehr auch vorgesehen – Verkehrssicherheit und alles, was damit zusammenhängt, sein sollte. Jetzt höre ich dem Herrn Vizekanzler zu, und es kommt kein einziges Wort zum Thema Verkehrssicherheit! Meines Erachtens ist das kein Umgang mit diesem Haus. Zumindest ein Teil Ihrer Wortmeldung hätte sich mit diesem Thema befassen sollen. Schließlich wurde es vom Parlament so gewünscht. Es ist für mich unverständlich, warum dies nicht geschehen ist, denn ich glaube nicht, dass der 11. September unbemerkt an Ihnen vorübergegangen ist. Der einzige Grund ist vielleicht, dass der Rat an diesem Thema kein Interesse hat. Das wäre aber der falsche Zugang.\nInhaltlich teile ich selbstverständlich die Meinung der Kolleginnen und Kollegen, dass Terrorabwehr eindeutig Staatszuständigkeit ist und hier klare Verhältnisse geschaffen werden müssen. Es muss einmal geklärt werden, dass in einigen Ländern der Steuerzahler dafür aufkommt, in anderen Ländern die Fluglinien, in dritten Ländern die Flughäfen und die Flugpassagiere. Deshalb fordere ich, dass relativ bald auch seitens der Kommission endlich Maßnahmen ergriffen werden, damit wir mit diesem Thema konkret umgehen und als Gesetzgeber dafür sorgen können, dass klare Verhältnisse und keine Wettbewerbsverzerrungen in diesem Bereich herrschen.", "agenda_item": "Measure to enhance road safety (SAFETY) and security measures in the transport sector, including the financing thereof (SECURITY) (debate)", "debate_id": "CRE-20060405-ITEM-013", "intervention_id": "3-232"}