{"speaker": "Reinhard Rack (PPE-DE).", "english": "Reinhard Rack (PPE-DE). – (DE) Madam President, President-in-Office of the Council, Vice-President of the Commission, ladies and gentlemen, we can only put a positive image of Europe across to people if we have as many specific examples as possible to make clear that acting at European level brings people definite added value.\nMore safety in the transport sector, especially on the roads, will benefit hundreds of millions of European citizens: more safety, fewer accidents, less human suffering. The mid-term review that has been mentioned several times shows that. But it also shows that we still have a great deal of work to do.\nIf we look at it like that, it is important that renewed efforts are made. But it will also be particularly important that all projects and all measures are well organised. The proposed policy mix sounds sensible, but it will also cost money. In this connection, we must try to ensure that European money is used sensibly, appropriately and economically. It is of course also important that these scarce European resources ultimately end up with the people and do not drain away somewhere.\nWhen I say that, I am not at all thinking of embezzlement, fraud and the like, but am thinking of the fact that, in aviation in particular, most European airports and airport operators make a great deal of money. It is four years since we agreed on public cofinancing in the interinstitutional agreement, and if we now make money available – which will take some time – I am almost certain that people will not benefit from that money, but that we will get a new charge that will then probably be offset by refunding other charges. So if we take this route and use public money, we should ensure that people and air passengers will actually gain something tangible from it.", "lang": "DE", "original": "Reinhard Rack (PPE-DE). – Frau Präsidentin, Herr Ratspräsident, Herr Vizepräsident der Kommission, liebe Kolleginnen und Kollegen! Europa ist den Menschen hier nur dann positiv vermittelbar, wenn wir mit möglichst vielen spezifischen Beispielen klar machen können, dass europäisches Handeln den Menschen einen konkreten Mehrwert bringt.\nMehr Sicherheit im Verkehrsbereich, insbesondere im Straßenverkehr, bringt hunderten Millionen europäischen Bürgern etwas: mehr Sicherheit, weniger Unfälle, weniger menschliches Leid. Die mehrmals angesprochene Halbzeitbilanz zeigt das. Sie zeigt aber auch, dass wir noch sehr, sehr viel Arbeit vor uns haben.\nSo gesehen ist es wichtig, dass erneut Anstrengungen unternommen werden. Besonders wichtig wird es aber auch sein, dass alle Projekte und alle Maßnahmen gut organisiert werden. Der angesprochene policy mix klingt vernünftig, wird aber auch Geld kosten. In diesem Zusammenhang müssen wir Wert darauf legen, dass europäisches Geld vernünftig, zweckmäßig und sparsam eingesetzt wird. Wichtig ist freilich auch, dass diese knappen europäische Mittel letztlich bei den Menschen landen und nicht irgendwo versickern.\nIch denke dabei gar nicht einmal an Veruntreuungen, Betrugsfälle und ähnliches mehr, sondern ich denke daran, dass insbesondere im Flugverkehr die meisten europäischen Flughäfen und Flughafenbetreiber sehr viel Geld kassieren. Wenn wir jetzt, vier Jahre nachdem wir uns seinerzeit in der interinstitutionellen Vereinbarung auf öffentliche Kofinanzierung geeinigt haben, Gelder flüssig machen – das wird auch noch eine Weile dauern –, dann bin ich mir fast sicher, dass diese Gelder nicht bei den Menschen landen werden, sondern dass wir eine neue Gebühr bekommen werden, die dann wahrscheinlich in der Erstattung der anderen Gebühren aufgewogen wird. Wenn wir daher diesen Weg gehen, und öffentliche Gelder einsetzen, dann sollten wir sicherstellen, dass auch die Menschen und die Passagiere im Flugverkehr tatsächlich und konkret etwas davon haben.", "agenda_item": "Measure to enhance road safety (SAFETY) and security measures in the transport sector, including the financing thereof (SECURITY) (debate)", "debate_id": "CRE-20060405-ITEM-013", "intervention_id": "3-231"}