{"speaker": "Antonio Masip Hidalgo,", "english": "Antonio Masip Hidalgo, on behalf of the PSE Group . – (ES) Mr President, the question from the Committee on Legal Affairs is appropriate since relations between lawyers and notaries, and the legal professions in general — as Mr Lehne has said — and their clients must be given special consideration.\nThe European Commission must not deal with these cases as if they were a question of a mere business relationship between client and service provider. The relationship between a solicitor or notary and their client affects the administration of justice, a sensitive issue in terms of democracy, as Mr Lehne has also pointed out.\nThe work of the professional associations of legal professions in the different countries is very beneficial to relations, not just corporate relations, but also those in defence of the public interest. The judgment of the Court of Justice of the European Communities, which Mrs Kroes is so keen to see, has so far recognised that systems such as the Spanish system conform to European legislation, whose fee rates are merely guidelines, rather than minimums, which help the judicial administration to set costs, which is ultimately always controlled judicially.\nNeither should the opposition of many lawyers from many countries to the quota litis pact be questioned. This pact violates the dignity of work and shows a lack of consideration and respect for the profession. The prohibition of the quota litis pact has also been accepted by the national courts, Mrs Kroes.\nI would call upon the European Commission to respect the work of institutions which, like the colleges of lawyers and notaries, have generally speaking been working well for more than two centuries, despite the ups and downs and interruptions of history. Do not forget that constitutions, such as the Spanish Constitution, recognise the essential role of professional associations and the fundamental work they do.\nThe European Commission should be loyal to the European tradition, and not to the newer United States tradition. We must support small legal practices. Do not make any mistakes.\n(The President cut off the speaker)", "lang": "ES", "original": "Antonio Masip Hidalgo, en nombre del Grupo del PSE . – (ES) Señor Presidente, la pregunta de la Comisión de Asuntos Jurídicos es oportuna, pues han de considerarse de forma especial las relaciones de abogados y notarios, y de las profesiones jurídicas en general —como ha dicho el señor Lehne—, con sus clientes.\nLa Comisión Europea no debe tratar estos casos como si fueran una simple relación mercantil entre cliente y proveedor de servicios. La relación entre abogado o notario y cliente afecta a la buena marcha de algo tan delicado para la democracia, como también ha dicho el señor Lehne, como es la administración de justicia.\nLa intervención de los colegios de abogados en los diversos países es muy benéfica para las relaciones, no solo corporativas, sino también de defensa del interés público. La jurisprudencia del Tribunal de Justicia de las Comunidades Europeas, que tanto espera la señora Kroes, reconoce hasta ahora el respeto a la normativa europea de sistemas que, como el español, tienen tarifas de honorarios meramente orientativas, no mínimas, que sirven a la administración de justicia para fijar la condena en costas, en definitiva controlada siempre judicialmente.\nTampoco debería cuestionarse la oposición de los abogados de muchos países al pacto de quota litis . Ese pacto va contra la dignidad del trabajo y es una falta de consideración y respeto para la profesión. La prohibición del pacto quota litis ha sido aceptada también, señora Kroes, por los tribunales nacionales.\nPido a la Comisión Europea que respete el funcionamiento de instituciones que, como los colegios de abogados y de notarios, funcionan bien en líneas generales desde hace más de dos siglos, con los altibajos e interrupciones históricas que hayan tenido lugar. No olvide que constituciones, como la española, reconocen el alto papel de los colegios y de sus altos fines.\nLa Comisión Europea debería ser fiel a la tradición europea y no a la estadounidense, nueva. Hay que estar al lado de los pequeños despachos de abogados. No cometan ustedes un error.\n(El Presidente interrumpe al orador)", "agenda_item": "Legal professions and general interest in the functioning of legal systems (debate)", "debate_id": "CRE-20060315-ITEM-015", "intervention_id": "3-375"}