{"speaker": "Klaus-Heiner Lehne (PPE-DE),", "english": "Klaus-Heiner Lehne (PPE-DE), substitute draftsman . – (DE) Mr President, ladies and gentlemen, I am actually here to represent my colleague Mr Gargani, who, as Chairman of the Committee on Legal Affairs, is the real draftsman of this question. Nevertheless, it is an honour for me to do so.\nBefore I give detailed reasons for this question, I should like to say a few words about the background. The history of this issue, namely that of liberal professions, in particular legal professions – to whom this question relates – goes back several years. Parliament dealt with this issue in the previous parliamentary term on the basis of two questions for oral answer in the corresponding resolutions, particularly in the light of the activities of the Internal Market and Services Directorate General under Mario Monti, the former Commissioner for competition, and also in view of the study by the Vienna Institute for Advanced Studies that sparked off this whole debate.\nI do not wish to conceal the fact that the Committee on Legal Affairs actually always held a broad conviction – even across the political spectrum – that this Vienna study took a very biased approach, one biased towards economic aspects, and did not take sufficient account of the specific role of the liberal professions, particularly the legal professions, in administering justice. The Committee also feared – and this was borne out to some extent by the documents – that the Commission had not always drawn the correct conclusions from the documents of the Vienna study and, furthermore, was consciously conducting a policy that we doubted was the right course in the case of some particular issues. After all, liberal professions, with their particular importance, quite simply cannot be compared with the supermarket round the corner in terms of competition policy and competition law. Their origins are different, their importance to the functioning of society is different.\nPresenting another question for oral answer today, following the latest Commission interim report presented by Commissioner Kroes – an accompanying resolution will follow in the coming week – practically continues the tradition from the previous parliamentary term.\nI should like to make it crystal clear at this juncture that we, too, are of course well aware that antiquated customs should be dispensed with. We are no longer living in the Middle Ages, and the guild system is a thing of the past. Nonetheless, particular account must of course be taken of the distinguishing features of the liberal professions: in particular the legal professions, which are what interests the Committee on Legal Affairs. These features form part of the judicial system, and have to function. If the system does not function, the public suffers, being afforded insufficient legal protection, and this means that an intrinsic part of democracy, namely the rule of law, is also called into question. That is why the rules for the liberal professions have to be scrutinised very carefully and in great detail, and why we have to consider carefully what is needed in order to afford legal protection and access to justice for all citizens that is as effective and safe as possible, including in practice. Naturally, this should be done with particular regard to the case law of the European Court of Justice.\nI should now like to turn to a specific problem which has, of course, also been addressed in conjunction with this question, and which was one of the reasons that the Committee on Legal Affairs wanted a further debate on this issue today in plenary. That problem is the specific role of tariffs in the liberal legal professions, since, in many EU Member States, these have a special nature and importance, especially in connection with the rules for reimbursement of legal expenses, and also in situations in which companies providing legal-expenses insurance wish to make reimbursements themselves on behalf of their clients. Such things are virtually impossible without tariffs, and are also deeply rooted in the legal traditions of many Member States. As such, they should not be called into question without good cause, because they also represent a fundamental aspect of consumer protection. This should be made quite clear at this juncture.\nThe case law of the European Court of Justice has taken great care when dealing with such issues in the past. Just recently – a few weeks ago – we saw a specific instance in which the Advocate General, too, attempted to show due care in such issues. It is very important to us that the Commission cease dealing with this fundamental issue – which is extremely important to the functioning of the legal professions in many Member States – in this way, as the Commission’s documents would suggest. The Commission cannot treat the liberal professions in the same way as it does supermarkets. These professions have a special importance and role.\nSome EU Member States have now abolished tariffs and, interestingly, this has meant an increase in prices for lawyers and consumers, for example – in some cases they are considerably higher, on average, than those in Member States who still have such a system. Particularly with regard to the price trend, this system has ensured that legal protection for consumers continues to be accessible and financially sustainable.\nWe would now welcome a reply to our oral question from Commissioner Kroes, who has already had the opportunity to discuss this issue with us in committee, on behalf of the Commission. We shall then have the opportunity to respond to it, both in the context of the debate and, in the coming week, in the context of the resolution.", "lang": "DE", "original": "Klaus-Heiner Lehne (PPE-DE), stellvertr. Verfasser . – Herr Präsident, meine sehr verehrten Damen und Herren! Ich vertrete hier eigentlich nur den Kollegen Gargani, der als Vorsitzender des Rechtsausschusses der eigentliche Verfasser dieser Anfrage ist. Aber es ist mir eine Ehre, dies zu tun.\nLassen Sie mich – bevor ich die Anfrage im Einzelnen begründe – etwas zur Vorgeschichte sagen. Dieses Thema, nämlich freie Berufe und insbesondere freie Rechtsberufe, um die es bei dieser Anfrage geht, hat eine mehrjährige Vorgeschichte. In der zurückliegenden Legislaturperiode hat sich das Europäische Parlament aufgrund zweier mündlicher Anfragen in den entsprechenden Entschließungen mit diesem Thema befasst, und zwar vor allen Dingen vor dem Hintergrund der Aktivitäten der Generaldirektion Binnenmarkt des damals für Wettbewerbsrecht zuständigen Kommissars Monti und auch vor dem Hintergrund des den Ausgang dieser ganzen Debatte darstellenden so genannten Wiener Gutachtens.\nIch will nicht verhehlen, dass wir im Rechtsausschuss eigentlich weitestgehend, sogar parteiübergreifend, immer überzeugt waren, dass dieses so genannte Wiener Gutachten von seinem Ansatz her sehr einseitig war, einen einseitig ökonomischen Ansatz verfolgt hat und die spezifische Rolle der freien Berufe, insbesondere der Rechtsberufe, als Organe der Rechtspflege nicht in einem ausreichenden Maße beachtet hat. Wir haben auch die große Befürchtung gehabt – teilweise wurde das durch die Dokumente bestätigt –, dass die Kommission nicht immer die richtigen Schlussfolgerungen aus diesen Unterlagen des Wiener Gutachtens gezogen hat und ganz bewusst auch eine Politik betrieb, bei der wir in Einzelfragen Zweifel hatten, ob das der richtige Weg ist. Denn man kann nun mal ganz einfach freie Berufe in ihrer besonderen Bedeutung wettbewerbspolitisch und wettbewerbsrechtlich nicht mit dem Supermarkt um die Ecke vergleichen. Sie haben eine andere Herkunft, sie haben eine andere Bedeutung für das Funktionieren der Gesellschaft.\nWenn wir heute, nach dem letzten von Kommissarin Kroes vorgelegten Zwischenbericht der Kommission, eine erneute mündliche Anfrage vorlegen – es wird in der nächsten Woche auch eine Begleitentschließung geben –, so ist dies praktisch eine Fortsetzung dieser Tradition aus der vergangenen Legislaturperiode.\nIch will hier ganz deutlich machen, dass es auch aus unserer Sicht natürlich völlig klar ist, dass alte Zöpfe abgeschnitten gehören. Wir leben nicht mehr im Mittelalter, und mit dem Zunftwesen ist es vorbei. Nichtsdestotrotz müssen die Besonderheiten, die die freien Berufe – insbesondere die Rechtsberufe, um die es dem Rechtsausschuss geht – ausmachen, natürlich in einem besonderen Maße beachtet werden. Sie sind Bestandteil des Justizsystems und sie müssen funktionieren. Wenn dies nicht funktioniert, ist das schlecht für den Bürger. Dann bekommt der Bürger keinen ausreichenden Rechtsschutz, und damit ist auch ein wesentlicher Bestandteil der Demokratie, nämlich der Rechtsstaat, in Frage gestellt. Darum ist es erforderlich, sehr genau und sehr detailliert die Regelungen der freien Berufe zu prüfen und sich genau zu überlegen, was man braucht und was erforderlich ist, um einen möglichst effektiven und sicheren Rechtsschutz und den Zugang zum Recht für alle Bürger auch tatsächlich zu ermöglichen, dies natürlich auch unter ganz besonderer Berücksichtigung der Rechtsprechung des Europäischen Gerichtshofes.\nLassen Sie mich nun auf ein spezifisches Problem kommen, das mit dieser Anfrage natürlich auch angesprochen wurde und das im Rechtsausschuss mit Ursache dafür war, dass wir dieses Thema heute erneut im Plenum behandelt haben möchten. Das ist die spezifische Rolle der Gebührenordnung bei den freien Rechtsberufen. Diese haben nun einmal einen ganz besonderen und bedeutenden Charakter in vielen Mitgliedstaaten der Europäischen Union, insbesondere wenn es um die Frage der Erstattungsregeln bei Gerichtsverfahren geht, als auch, wenn es darum geht, dass Rechtsschutzversicherungen von sich aus Erstattungen für ihre Klienten vornehmen wollen. So etwas ist praktisch ohne Gebührenordnungen nicht möglich und in der Rechtstradition vieler Mitgliedstaaten fest und tief verankert, so dass man nicht ohne Not daran rütteln sollte, weil dies auch einen wesentlichen Aspekt des Verbraucherschutzes darstellt. Dies sei an dieser Stelle ganz deutlich gesagt.\nDer Europäische Gerichtshof ist in seiner Rechtsprechung in der Vergangenheit sehr sorgfältig mit diesen Fragen umgegangen. Gerade jetzt hat auch der Generalanwalt in einem konkreten Fall vor wenigen Wochen versucht, in diesen Fragen eine entsprechende Sorgfalt an den Tag zu legen. Für uns ist es ganz wichtig, dass dieser entscheidende Punkt, der für die Funktionsfähigkeit der Rechtsberufe in vielen Mitgliedstaaten von großer Bedeutung ist, nicht von der Kommission weiter in dieser Art und Weise – wie man aufgrund der Dokumente der Kommission den Eindruck haben konnte – behandelt wird. Die Kommission kann nun einmal die freien Berufe nicht so behandeln wie die Supermärkte. Sie haben eine ganz besondere Bedeutung und Rolle.\nWir haben inzwischen Mitgliedstaaten in der Europäischen Union, die Gebührenordnungen abgeschafft haben. Das Interessante ist, dass die Preise z. B. für Anwälte und für den normalen Verbraucher gestiegen sind und teilweise im Durchschnitt erheblich höher als in den Mitgliedstaaten sind, die nach wie vor über ein solches System verfügen, obwohl dieses System insbesondere auch bei der Preisentwicklung dafür gesorgt hat, dass Rechtsschutz für den Verbraucher weiter finanzierbar und erreichbar war.\nWir würden uns nun freuen, wenn Frau Kommissarin Kroes, die schon die Gelegenheit hatte, im Ausschuss mit uns über diese Frage zu sprechen, von Seiten der Kommission unsere mündliche Anfrage beantworten würde. Wir haben dann die Möglichkeit, im Rahmen der Debatte und in der nächsten Woche im Rahmen der Entschließung darauf reagieren zu können.", "agenda_item": "Legal professions and general interest in the functioning of legal systems (debate)", "debate_id": "CRE-20060315-ITEM-015", "intervention_id": "3-373"}