{"speaker": "Jan Marinus Wiersma,", "english": "Jan Marinus Wiersma, on behalf of the PSE Group . – (NL) Mr President, the Commission, in its document, is not mincing its words: while there will be no fresh enlargement round involving a large group of countries at the same time, it is arguing – and rightly so, I believe – that the European Union is, and indeed will be, an organisation that remains open to new members, but under certain conditions. Whilst the addition of ten new countries in 2004 was a success, not all citizens see it that way. An extra effort to recount this success story is therefore called for.\nOn behalf of the group, I can say that we support the thrust of the Brok report, and I would thank him for the interesting preparation round we have been involved in over the past few months. The Social Democrats are emphatically in favour of the extra attention that is being devoted to the criterion of absorption capacity. The impasse surrounding the ratification of the Constitutional Treaty plays an important role in this. Without internal reforms, it will be difficult to steer the accession of new Member States effectively.\nAs expressed in previous resolutions, we take the view that the Treaty of Nice is not a basis for new decisions on accession. There is, however, more need for more clarity surrounding the concept of absorption capacity, as laid down in the Copenhagen criteria, and the report is right to devote attention to this aspect too.\nI should like to take this opportunity to outline where the Social Democrats stand in respect of the possible accession of various countries. As far as our easterly neighbours Ukraine and Moldova are concerned, we think that now is not the right time to discuss their accession. Instead, we should invest in practical cooperation. We have concluded action plans with those countries, and we should try to bring them to a successful end.\nWith regard to the Balkans, we back the Council’s position. In principle, the western Balkan countries hold out the prospect of membership, although they will join at different times. As for Turkey, as far as we are concerned, we will continue on the chosen path. We are on the eve of starting a process that will last many years, and it is extremely important that we hold firm to the pledge, but also to the conditions, that we prescribed in this connection.\nWhile I am on the subject of the Balkans, I should like to add that, whilst it goes without saying that the Copenhagen criteria remain of vital importance to us, the Socialist Group in the European Parliament continues to set great store by cooperation with the Yugoslavia tribunal as a criterion. I also think – and there has been much talk about it – that regional cooperation can make a significant contribution to the rapprochement of those countries to the European Union.\nFinally – and this may well be the most important point of the whole discussion – the report mentions the possibility of setting up a fresh multilateral framework for European countries that have not yet joined the European Union. For some countries, that could be an alternative to membership, while for others, this could be an intermediate step towards it. For Ukraine and Moldova, for example, a structure of that kind could be a sound follow-up step, but for the countries that are already recognised as potential members, I would stress that this is an option, and not an obligation.\nThis is also how it is set out quite clearly in the Brok report. It is something for which those countries can opt, should they decide that it would be useful to them to do so. It is not an alternative to the prospect of membership. That applies to Turkey as well as to the Balkan countries. I want to stress that this is how we interpret paragraph 10 of the draft resolution. It is in that way, and no other, that we in the Committee on Foreign Affairs have reached agreement with the rapporteur.", "lang": "NL", "original": "Jan Marinus Wiersma, namens de PSE-Fractie . - Voorzitter, de Europese Commissie is in haar stuk klaar en helder. Er komt geen nieuwe uitbreidingsronde met een grote groep landen tegelijk, maar de Commissie stelt ook - en ik denk terecht - dat de Europese Unie een organisatie is en blijft die openstaat voor nieuwe leden, maar wèl onder voorwaarde. Tenslotte benadrukt de Commissie terecht het belang van communicatie. De uitbreiding met tien nieuwe lidstaten in 2004 is een succes geweest, toch voelen niet alle burgers dat zo. Een extra inspanning om dit succesverhaal te vertellen, is dan ook allerminst overbodig.\nNamens de fractie kan ik zeggen dat wij in grote lijnen het verslag van de heer Brok steunen en ik dank hem voor de interessante voorbereiding die we de afgelopen maanden hebben gehad. De sociaal-democraten staan volledig achter de extra aandacht voor het criterium van de absorptiecapaciteit. De impasse rond de ratificatie van het Grondwettelijk Verdrag speelt hierbij een belangrijke rol. Zonder interne hervormingen wordt het moeilijk de toetreding van nieuwe lidstaten in goede banen te leiden.\nZoals in eerdere resoluties is verwoord, zijn wij van mening dat het Verdrag van Nice geen basis is voor nieuwe beslissingen rond toetreding. Maar er is ook meer behoefte aan meer duidelijkheid rond het concept van absorptiecapaciteit, zoals dat is neergelegd in de Kopenhagen-criteria en ook daaraan besteedt het verslag terecht aandacht.\nIk wil deze gelegenheid aangrijpen om kort te schetsen waar de sociaal-democraten staan ten aanzien van de mogelijke toetreding van verschillende landen. Wat onze oostelijke buurlanden Oekraïne en Moldavië betreft, zijn wij van mening dat het op dit moment niet opportuun is een discussie over toetreding te voeren. Het beste wat wij kunnen doen is investeren in praktische samenwerking. Wij hebben met die landen actieplannen afgesproken en laten we proberen die tot een succes te maken.\nVoor de Balkan steunen we de stellingname van de Raad. De landen van de Westelijke Balkan hebben in principe uitzicht op lidmaatschap, maar dat zal voor verschillende landen in een verschillend tempo worden ingevuld. Met Turkije gaan we wat ons betreft op de ingeslagen weg voort. We staan aan het begin van een proces dat nog vele jaren gaat duren en het is uiterst belangrijk dat we vasthouden aan de toezegging, maar ook aan de voorwaarden die wij hebben gesteld.\nAl pratend over de Balkan wil ik nog toevoegen dat natuurlijk voor ons de Kopenhagen-criteria van essentieel belang blijven, maar daarnaast is ook volledige samenwerking met het Joegoslavië-tribunaal een belangrijke eis van de PSE-Fractie. Ik denk ook - en daar is onlangs veel over gesproken - dat regionale samenwerking in die regio een belangrijke bijdrage kan leveren aan de toenadering van die landen tot de Europese Unie.\nTenslotte - en dat is waarschijnlijk het belangrijkste punt uit de hele discussie - spreekt het verslag van een mogelijkheid een nieuwe multilaterale structuur op te richten voor Europese landen die nog geen lid zijn van de Europese Unie. Voor sommige landen zou dit een alternatief kunnen zijn voor lidmaatschap, voor anderen een tussenstap op weg naar het lidmaatschap. Voor Oekraïne en Moldavië, bijvoorbeeld, zou een dergelijke structuur een goede vervolgstap kunnen zijn, maar voor de landen die reeds een erkend perspectief op lidmaatschap hebben, is dit een optie, met nadruk, en geen verplichting.\nZo is het ook heel duidelijk in het verslag van de heer Brok geformuleerd. Het is een optie waar deze landen zelf voor kunnen kiezen, als ze dat nuttig achten. Het is geen alternatief voor het perspectief op lidmaatschap, dat geldt voor Turkije en ook voor de landen van de Balkan. Ik wil dan ook benadrukken dat dit onze interpretatie is van paragraaf 10 van de ontwerpresolutie. Op deze manier en niet anders zijn wij in de Commissie Buitenlandse Zaken tot overeenstemming gekomen met de rapporteur.", "agenda_item": "2005 enlargement strategy paper (debate)", "debate_id": "CRE-20060315-ITEM-009", "intervention_id": "3-234"}