{"speaker": "Joost Lagendijk,", "english": "Joost Lagendijk, on behalf of the Verts/ALE Group . – (NL) Mr President, in the Committee on Foreign Affairs, my group has voted in favour of the Brok report for two reasons. We think that the concept of absorption capacity should be better defined. It is a trendy, all-purpose concept on which everyone can hang whatever they like, and that means that the question of geographical borders will need to be answered, for we can no longer dodge that question.\nWe share the view that it is necessary that the EU will think about an intermediate step between full membership and neighbourhood, for the sake of those countries that have no membership perspective as yet. I am not, therefore, talking about Turkey or the western Balkans, but rather about Ukraine, Moldova or Belarus. I have to say that my group and I were deeply disappointed, and extremely vexed frankly, to see that in the run-up to this debate, the media twisted the words in the report, the result running counter to a number of central points.\nIf we read the media ahead of this debate, the ultimate conclusion is that an intermediate step should be created for countries including Turkey and the western Balkans. It is no coincidence – for let us be quite honest about this – that this happens to be the view held by the rapporteur, and one that he never had any intention of concealing. Mr Brok has always been opposed to opening negotiations with Turkey and has, since the rejection of the constitution, increasingly grown sceptical about the membership perspective of the western Balkans. The rapporteur is fully entitled to his view, but that is not the view of the majority of the Committee on Foreign Affairs. What is more, it is not what his own report states either.\nIt would become the rapporteur to spell out, outside of this Chamber, what is in his report, and does not mistake its contents for notions of his own. What Parliament states in this report is that we do not want to tamper with the membership perspective of Turkey and the western Balkans and that intermediate steps would only be an option for those countries if they themselves were to decide in favour of it. Everyone knows just as well as I do that all those western Balkan countries and Turkey do not want to go down that route; they want full membership. Let us stop creating ambiguity in this Chamber, but, above all, also outside of it.", "lang": "NL", "original": "Joost Lagendijk, namens de Verts/ALE-Fractie . - Voorzitter, mijn fractie heeft in de Commissie Buitenlandse Zaken voor het verslag van de heer Brok gestemd en wel om twee redenen. Volgens ons is het inderdaad nodig dat er meer helderheid komt over het begrip absorptiecapaciteit, een modieus containerbegrip waar iedereen maar ingooit wat hem uitkomt en dat betekent ook dat de vraag naar de geografische grenzen uiteindelijk beantwoord zal moeten worden. Die vraag, collega's, kan niet langer worden ontweken.\nEn ja, volgens ons is het ook nodig dat de EU eens gaat nadenken over een soort tussenvorm tussen volledig lidmaatschap en nabuurschap, voor die landen die nog geen perspectief op lidmaatschap hebben. Dan gaat het dus niet over Turkije, dan gaat het niet over de Westelijke Balkan, maar dan gaat het over Oekraïne, Moldavië of Wit-Rusland. Ik moet dan ook zeggen dat ik en mijn fractie zwaar teleurgesteld waren, sterker nog uiterst pissig waren om te zien dat in de aanloop naar dit debat, in de media, door de rapporteur een draai aan zijn verslag gegeven wordt die ingaat tegen een aantal centrale punten.\nAls men de media leest in de voorbereiding naar dit debat, dan is de uiteindelijke conclusie ook voor Turkije, ook voor de Westelijke Balkan dat er een soort tussenvorm moet komen in plaats van lidmaatschap. Het is geen toeval, collega's, laten we daar eerlijk over zijn, het is de mening van de rapporteur, hij heeft dat nooit onder stoelen of banken gestoken; mijnheer Brok was altijd tegen het starten van onderhandelingen met Turkije en is na het verwerpen van de grondwet steeds meer gaan twijfelen aan het lidmaatschapsperspectief van de Westelijke Balkan. Dat is het goed recht van de rapporteur, maar dat is niet de opvatting van de meerderheid van de Commissie Buitenlandse Zaken; het is niet, en dat is nog veel belangrijker, wat er in zijn eigen verslag staat.\nHet zou de rapporteur dan ook sieren als hij klip en klaar ook buiten deze kamer zou zeggen wat er in zijn verslag staat en dat niet verwisselt met de fantasie in zijn hoofd. Wat het Parlement in dit verslag zegt, is dat wij niet willen tornen aan het lidmaatschapsperspectief van Turkije, van de Westelijke Balkan en dat tussenvormen voor die landen alleen ter sprake komen als die landen daar zelf voor kiezen. Iedereen weet net zo goed als ik dat al die landen van de Westelijke Balkan en Turkije niet die kant op willen, die willen volledig lidmaatschap. Laten we stoppen met het creëren van onduidelijkheid in deze zaal, maar vooral ook daarbuiten.", "agenda_item": "2005 enlargement strategy paper (debate)", "debate_id": "CRE-20060315-ITEM-009", "intervention_id": "3-236"}