{"speaker": "Cem Özdemir (Verts/ALE).", "english": "Cem Özdemir (Verts/ALE). – (DE) Mr President, ladies and gentlemen, this report calls for the geographical boundaries of the European Union to be determined and its nature defined. Not only some Christian Democrats, but also some Social Democrats, are casting around for alternatives to membership of the European Union. I would like to remind the House that, a few years ago, political scientists and analysts could not imagine that the day would come when the Iron Curtain would no longer be there. But it has gone now, and in that we can rejoice. I appeal to the House to be cautious in predicting what the European Union will be like in twenty, thirty, or forty years’ time, when most of us will have long ceased from active involvement in politics. I believe that would become us well in view of the way in which most of us were wrong about what was going to happen in 1989.\nThe other thing I would like to say is that everyone has been talking about the need for the Ankara protocol to be implemented, and they are right to do so, but what also has to be said is that Turkey and Northern Cyprus are also in favour of a solution, and we have given undertakings. The old ‘ pacta sunt servanda ’ maxim applies, and what that means is that the isolation of the northern part of the island, must, as the European Union has promised, be brought to an end.\nWhat I have to say to Mr Brok is that I wish Helmut Kohl were not consigned to the history books, but might also, from time to time, again play a part in shaping the CDU’s policy on Europe.", "lang": "DE", "original": "Cem Özdemir (Verts/ALE). – Herr Präsident, meine Damen und Herren! Der Bericht fordert eine Festlegung der geographischen Grenzen der Europäischen Union und eine Definition der Natur der Europäischen Union. Einige Christdemokraten, aber auch manche Sozialdemokraten, haben sich auf die Suche nach Alternativen zur Mitgliedschaft in der Europäischen Union gemacht. Ich möchte die Kolleginnen und Kollegen daran erinnern, dass sich vor einigen Jahren Politikwissenschaftler und Analysten nicht vorstellen konnten, dass der Eiserne Vorhang eines Tages fallen würde. Aber er ist gefallen, und wir sind froh darüber! Ich appelliere an die Kolleginnen und Kollegen, sich mit Festlegungen darüber, wie die Europäische Union in zwanzig, in dreißig, in vierzig Jahren – also nach der aktiven Phase der Politik der meisten von uns – aussehen wird, zurückzuhalten. Ich glaube, es steht uns allen gut zu Gesicht, angesichts dessen, dass die meisten von uns sich darüber getäuscht haben, was 1989 passieren wird.\nNoch ein Zweites möchte ich sagen: Alle haben darauf hingewiesen, dass das Ankara-Protokoll umgesetzt werden soll. Sie haben Recht! Nur, dann sollte man auch dazu sagen, dass die Türkei und der Norden der Insel Zypern für eine Lösung sind. Wir haben auch Versprechen gegeben. Es gilt das alte Sprichwort „ pacta sunt servanda “, das bedeutet, die Isolation des Nordens der Insel muss, wie von der Europäischen Union versprochen, beendet werden.\nHerr Kollege Brok, ich würde mir wünschen, dass Helmut Kohl nicht nur in den Geschichtsbüchern vorkommt, sondern auch gelegentlich in der Europapolitik bei der CDU wieder eine Rolle spielt.", "agenda_item": "2005 enlargement strategy paper (debate)", "debate_id": "CRE-20060315-ITEM-009", "intervention_id": "3-245"}