{"speaker": "Annemie Neyts-Uyttebroeck (ALDE). –", "english": "Annemie Neyts-Uyttebroeck (ALDE). – (NL) Mr President, Madam President-in-Office of the Council, Commissioner, ladies and gentlemen, the Brok report asks pertinent questions and provides answers, even though I do not agree with all of them. It also reflects the doubt felt by many in respect of further enlargement. That is why such great store is set by absorption capacity, which, if the report were to be approved without any amendments, would even be given a geographical dimension.\nI share the view of most in my group that absorption capacity does not require any prior geographical demarcation in order to be fleshed out, since the Union’s demarcation will in the first instance be political – not that that will be easy, either. What matters most is that the EU should deliver on its promise of enlargement, certainly also with regard to the countries of the Western Balkans. Whilst the countries in question are still years removed from possible membership, the time has come to set down some firm agreements on this matter and even to put forward a time schedule. Needless to say, all the criteria, particularly the political ones, need to be met.\nFrom what I gather, that is exactly what the President-in-Office of the Council said in her response. I take the view that vagueness about eventual membership and a fleshing out of the criteria will only delay the process, because this vagueness would be used as an excuse, from which nobody stands to benefit.", "lang": "NL", "original": "Annemie Neyts-Uyttebroeck (ALDE). - Voorzitter, mevrouw de Raadsvoorzitter, commissaris, collega's, het verslag van collega Brok stelt pertinente vragen en reikt antwoorden aan, ook al ben ik het niet met alle daarvan eens. Het weerspiegelt tevens de twijfel van velen ten aanzien van verdere uitbreiding. Daarom wordt zoveel belang gehecht aan opnamecapaciteit. Deze zou zelfs een geografische dimensie krijgen, indien het verslag zonder wijzigingen zou worden goedgekeurd.\nZoals een ruime meerderheid van mijn fractie, oordeel ik dat een werkzame invulling van opnamecapaciteit geen voorafgaande geografische afbakening van de Unie vergt. De afbakening van de Unie zal immers in de eerste plaats politiek zijn, hetgeen overigens ook niet makkelijk zal zijn. Allerbelangrijkst is dat de Unie haar belofte van uitbreiding eerbiedigt, zeker en ook ten aanzien van de Westelijke Balkan. De landen in kwestie zijn nog jaren verwijderd van mogelijk lidmaatschap, maar de tijd is gekomen om daarover zeer duidelijke afspraken te maken en zelfs om een tijdspad in te vullen; vanzelfsprekend moeten alle criteria worden vervuld, in de eerste plaats de politieke.\nIk meen te begrijpen dat de Raadsvoorzitter precies dat in haar antwoord heeft gezegd. Collega's, ik ben van mening dat wazigheid over uiteindelijk lidmaatschap de invulling van de criteria enkel maar kan vertragen, omdat dergelijke wazigheid als een excuus zou worden gebruikt en, mijnheer de Voorzitter, daar is niemand mee gediend.", "agenda_item": "2005 enlargement strategy paper (debate)", "debate_id": "CRE-20060315-ITEM-009", "intervention_id": "3-244"}