{"speaker": "Marianne Mikko (PSE). –", "english": "Marianne Mikko (PSE). – (ET) Ladies and gentlemen, rapporteur Mr Brok has done thorough work in showing the countries of the western Balkans the path to the European Union.\nIt is my duty as leader of the Moldova delegation, however, to remind us all of the fact that there are two countries even closer to the heart of Europe which need the promise of European Union membership just as much as the Balkan countries and Turkey.\nThe European Parliament has clearly expressed its support for the aspirations of Ukraine and Moldova to become candidates for membership of the European Union. Moldova has been making a huge effort for two years.\nUkraine has also recently shown that it wishes to become a European country. I sensed that very clearly when I visited Ukraine last week.\nI am disappointed, however, with the excessive emphasis placed on the fourth Copenhagen criterion in the report. At the same time, I agree with Elmar Brok that the European Commission should define the nature of accession capacity as soon as possible. This should not be a vague excuse for rejecting countries wishing to accede to the European Union.\nSince the Thessaloniki Summit in 2003, our union has been reformed. This is the success story of those countries that fulfilled the Copenhagen criteria. Potential candidate countries must in future also be evaluated on the basis of transparent criteria.\nExpansion must continue, because Europe needs stability in the same way it needs air.", "lang": "ET", "original": "Marianne Mikko (PSE). – Kallid kolleegid, raportöör Elmar Brok on teinud põhjaliku töö, näitamaks Lääne-Balkani maadele teed Euroopa Liitu.\nAga minu kui Moldova-delegatsiooni juhi kohustus on meenutada, et Euroopa südamele veelgi lähemal on kaks riiki, kes vajavad Euroopa Liidu liikmelisuse perspektiivi samapalju nagu Balkan ja Türgi.\nEuroparlament ongi selgelt väljendanud toetust nii Ukraina kui Moldova pürgimustele saada Euroopa Liidu liikmekandidaadiks. Moldova teeb juba kaks aastat jõupingutusi.\nUkraina on eriti viimasel ajal üles näidanud tahet muutuda euroopalikuks riigiks. Seda tunnetasin täiesti selgelt möödunud nädalal Ukrainas viibides.\nOlen aga pettunud Kopenhaageni neljanda kriteeriumi liigse rõhutamise pärast raportis. Samas ühinen Elmar Brokiga, et Euroopa Komisjon peaks vastuvõtuvõime olemuse kiiremas korras lahti kirjutama. See ei tohi olla hägune ettekääne Euroopa Liitu pürgijatele äraütlemiseks.\n2003. aasta Thessaloniki tippkohtumisest saadik on meie liit uuenenud. See on edulugu neist, kes täitsid Kopenhaageni kriteeriume. Võimalikke kandidaatriike tuleb ka edaspidi hinnata läbipaistvate kriteeriumide järgi.\nLaienemine peab jätkuma, sest Euroopa vajab stabiilsust nagu õhku.", "agenda_item": "2005 enlargement strategy paper (debate)", "debate_id": "CRE-20060315-ITEM-009", "intervention_id": "3-263"}