{"speaker": "Maria Martens (PPE-DE),", "english": "Maria Martens (PPE-DE), draftsman of the opinion of the Committee on Development . – (NL) Mr President, Commissioner, first of all, I should like to congratulate Mr Papastamkos on his excellent report. As draftsman of the opinion of the Committee on Development, I am pleased that the development component has been given the prominent position that is its due.\nThat trade can make a contribution in the areas of development, poverty reduction and achieving the Millennium Objectives is not a matter of dispute. It does remain a tricky subject, though, because whilst the interests of the different countries do not always run parallel, law and order do remain important in world trade. Everyone benefits from fair rules in trade. That is why the multilateral trade framework remains of vital importance, particularly in the case of developing countries, and that is why we must make an all-out effort to finish this year’s Doha round on a positive note.\nI was hopeful of this, but am now growing increasingly worried. We are nearly four months down the line and hardly any progress has been made, and Rio has not yielded enough results either apparently. A great deal is left to be done in many areas, including, as the Commissioner has already pointed out, the working out of a special and differential treatment for support to the least developed countries, in particular, to enhance the trade and negotiating capacity with regard to trade-disruptive subsidies, such as internal support, etc. These topics need to be further negotiated and none of this should depend on a result in agriculture or Non-Agricultural Market Access (NAMA) alone.\nMr Lamy warned us recently that failure to achieve the three key targets by the agreed deadline of 11 April is a recipe for the round’s failure. He mentioned in this respect internal support, market access for agricultural products and industrial tariffs. Europe, the US and more developed developing countries should shoulder their responsibility in this respect.\nI am still hopeful of a positive outcome this year. Europe’s commitment is solid, but without efforts on the part of all key players, no result can be achieved at multilateral level that can make or break the weaker developing countries. Let us continue to work for a successful round with a good result, especially for the sake of the poor countries.", "lang": "NL", "original": "Maria Martens (PPE-DE), rapporteur voor advies van de Commissie ontwikkelingssamenwerking . – Voorzitter, commissaris, allereerst wil ik collega Papastamkos complimenteren met zijn uitstekende verslag. Als auteur van het advies van de Commissie ontwikkelingssamenwerking ben ik blij dat de ontwikkelingscomponent in het verslag een prominente plaats heeft. Dat is terecht.\nVoorzitter, de bijdrage die handel kan leveren als het gaat om ontwikkeling, armoedebestrijding en het halen van de millenniumontwikkelingsdoelstellingen zijn onomstreden. Maar handel blijft een lastig onderwerp, omdat de belangen van de verschillende landen niet altijd parallel lopen. Law and order in de wereldhandel blijven echter belangrijk. Iedereen is gebaat bij eerlijke regels in de handel. Daarom blijft het multilaterale handelskader van groot belang, zeker ook voor de ontwikkelingslanden, en daarom moet er alles aan gedaan worden om deze Doha-ronde dit jaar succesvol af te ronden.\nIk was hoopvol, maar word nu toch bezorgd. We zijn nu al bijna vier maanden verder en er is nog nauwelijks vooruitgang geboekt en ook Rio heeft blijkbaar nog niet voldoende op kunnen leveren. Op veel terreinen moet nog veel gebeuren, bijvoorbeeld bij de uitwerking van de speciale en differentiële behandeling – de commissaris zei het ook al –, ten aanzien van de steun aan vooral de minst ontwikkelde landen om de handels- en onderhandelingscapaciteit te versterken, ten aanzien van handelsverstorende subsidies, zoals interne steun, enzovoort. De commissaris noemde het al. Over deze onderwerpen moet verder onderhandeld worden en dit alles mag niet afhangen van alleen een resultaat op het stuk van landbouw of NAMA.\nVoorzitter, de heer Lamy waarschuwde ons onlangs dat het niet-halen van de drie voornaamste streefdoelen vóór de afgesproken uiterste termijn van 11 april een recept voor het mislukken van de ronde is. Hij noemde daarbij interne steun, markttoegang voor landbouwproducten en industriële tarieven. Europa, de VS en de grote en meer ontwikkelde ontwikkelingslanden moeten daarbij hun verantwoordelijkheid nemen.\nVoorzitter, ik hoop nog steeds op een positieve uitkomst dit jaar. De inzet van Europa is goed, maar zonder inspanningen van alle grote spelers is op multilateraal niveau geen resultaat te bereiken dat doorslaggevend is voor de zwakkere ontwikkelingslanden. Laten wij doorgaan ons in te zetten voor een succesvolle ronde met een goed resultaat, vooral voor de arme landen.", "agenda_item": "WTO Ministerial Conference in Hong Kong (debate)", "debate_id": "CRE-20060403-ITEM-014", "intervention_id": "1-169"}