{
  "speaker": "Georgios Papastamkos (PPE-DE),",
  "english": "Georgios Papastamkos (PPE-DE), rapporteur. – (EL) Mr President, we are sorry that the competent Commissioner, Mr Mandelson, is not present. The weighing of obligations is an objective exercise and, in all events, the onus of it is upon the chooser. We are, of course, delighted that the Vice-President of the Commission, Mrs Wallström, is present.\nThe successful conclusion of the current negotiations within the framework of the World Trade Organisation constitutes a major challenge to the global community, given that it is expected to strengthen significantly the global economy, growth and employment. It is also expected to make the international trade system fairer, more balanced and more effective, for the benefit of all trade partners.\nLadies and gentlemen, the agricultural sector has, so far, been at the epicentre of the negotiations. Nonetheless, the Union continues to come under pressure, even though, as we know, it submitted a very important offer concerning market access last October. Suffice it to say that the European Union is, globally, the biggest importer of agricultural products from developing countries.\nThe general framework of limitations on duties must be evaluated in conjunction with: firstly, the important offer made by the European Union to eliminate the Community export refund system, secondly, the drastic reduction already made to internal Community aid and, thirdly, the comparatively disadvantageous position of European farmers and producers due to their obligation to comply with stricter rules.\nI believe that further unilateral EU concessions at this stage would clearly jeopardise the implementation of the reformed CAP and be of little or no benefit to those countries for which the development agenda has been designed.\nDevelopment should not be confused with the single-sided advancement of the interests of large agricultural exporters. At the same time, substantial progress is needed in other important sectors, which are sectors of offensive interest par excellence to the European Union, third industrialised countries and developing countries.\nOn ΝΑΜΑ, the final agreement should guarantee new, real market access opportunities through substantial cuts in applied rates in both developed and dynamically developing countries.\nIn services, further substantial liberalisation is needed with, of course, full respect for national policies and the right of the Member States to regulate their public services.\nEmerging economies need to take their share of responsibility and contribution. It is precisely these countries that maintain the highest levels of protection and hold the key to the development of the poorer countries through the promotion of South-South trade.\nThe differentiation between developing countries is not only fair, but is also required for the benefit of the weaker developing countries. The full exemption of all developing countries from the need to make commitments would operate as a disincentive for reforms and for addressing the endogenous factors behind their delayed development.\nOn the other hand, I believe that externalisation and the more active participation of developing countries in multilateral negotiations, commensurate with their level of development, would contribute to the more effective integration of these countries in the global economy. Of course, the necessary precondition is the granting of adequate targeted technical assistance in meeting their new obligations and effectively implementing WTO rules. Guaranteeing an ambitious and effective Aid for Trade programme is particularly important.\nThe failure of the multilateral negotiations and, by extension, the return to bilateral regional agreements could lead to an unequal process of liberalisation, uneven development and uncontrolled trade disputes. The European Union is rightly remaining by its commitment to the multilateral approach of trade policy and its support for the WTO, as the organised expression of world trade governance.\n( Applause )",
  "lang": "EL",
  "original": "Γεώργιος Παπαστάμκος (PPE-DE), εισηγητής . – Κύριε Πρόεδρε, λυπούμεθα που ο αρμόδιος Επίτροπος, ο κ. Mandelson, δεν είναι παρών. Η στάθμιση των υποχρεώσεων αποτελεί αντικειμενικό γεγονός και, σε κάθε περίπτωση, βαρύνει τον επιλέγοντα. Βεβαίως, χαιρόμεθα πάρα πολύ για την παρουσία της Αντιπροέδρου της Επιτροπής, κ. Wallström.\nΗ επιτυχής ολοκλήρωση των τρεχουσών διαπραγματεύσεων στο πλαίσιο του Παγκοσμίου Οργανισμού Εμπορίου αποτελεί κορυφαία πρόκληση για την παγκόσμια κοινότητα, αφού αναμένεται να ενισχύσει σημαντικά την παγκόσμια οικονομία, την ανάπτυξη και την απασχόληση. Αναμένεται ακόμη να καταστήσει το διεθνές εμπορικό σύστημα πιο δίκαιο, πιο ισορροπημένο και πιο αποτελεσματικό προς όφελος όλων των εμπορικών εταίρων.\nΚυρίες και κύριοι συνάδελφοι, ο τομέας της γεωργίας βρέθηκε, μέχρι τώρα, στο επίκεντρο των διαπραγματεύσεων. Η Ένωση, ωστόσο, συνεχίζει να δέχεται πιέσεις ενώ είναι γνωστό ότι υπέβαλε, τον περασμένο Οκτώβριο, μια πολύ σημαντική προσφορά σχετικά με την πρόσβαση στην αγορά. Αρκεί να αναφερθεί ότι η Ευρωπαϊκή Ένωση είναι, παγκοσμίως, ο μεγαλύτερος εισαγωγέας γεωργικών προϊόντων από τις αναπτυσσόμενες χώρες.\nΤο γενικό πλαίσιο του περιορισμού των δασμών πρέπει να αξιολογηθεί σε συνάρτηση με: πρώτον, τη σημαντική προσφορά της Ευρωπαϊκής Ένωσης να καταργήσει το κοινοτικό σύστημα των εξαγωγικών επιστροφών· δεύτερον, την ήδη πραγματωθείσα δραστική μείωση της κοινοτικής εσωτερικής στήριξης και, τρίτον, τη συγκριτικά μειονεκτική θέση των ευρωπαίων γεωργών – παραγωγών λόγω της υποχρέωσής τους να συμμορφωθούν προς αυστηρότερους κανόνες.\nΠιστεύω ότι περαιτέρω μονομερείς παραχωρήσεις από την Ευρωπαϊκή Ένωση στο στάδιο αυτό, θα έθεταν σαφώς σε κίνδυνο την εφαρμογή της αναθεωρημένης ΚΑΠ και θα βοηθούσαν ελάχιστα ή και καθόλου τις χώρες εκείνες για τις οποίες έχει σχεδιασθεί το αναπτυξιακό πρόγραμμα.\nΗ ανάπτυξη δεν θα πρέπει να συγχέεται με τη μονομερή προώθηση των συμφερόντων των μεγάλων εξαγωγέων γεωργικών προϊόντων. Παράλληλα, απαιτείται ουσιαστική πρόοδος σε άλλους σημαντικούς τομείς, οι οποίοι αποτελούν κατ’ εξοχήν τομείς επιθετικού ενδιαφέροντος για την Ευρωπαϊκή Ένωση, τις τρίτες βιομηχανικές χώρες αλλά και τις αναπτυσσόμενες χώρες.\nΓια τη ΝΑΜΑ, η τελική συμφωνία θα πρέπει να διασφαλίζει νέες, πραγματικές ευκαιρίες πρόσβασης στην αγορά μέσω σημαντικών μειώσεων των εφαρμοζομένων δασμών τόσο στις ανεπτυγμένες όσο και στις δυναμικά αναπτυσσόμενες χώρες.\nΓια τις υπηρεσίες, απαιτείται περαιτέρω ουσιαστική απελευθέρωση με πλήρη, βέβαια, σεβασμό των εθνικών πολιτικών και του δικαιώματος των κρατών μελών να ρυθμίζουν τις δημόσιες υπηρεσίες τους.\nΟι αναδυόμενες οικονομίες οφείλουν να αναλάβουν το μερίδιο ευθύνης και συνεισφοράς που τους αναλογεί. Είναι ακριβώς αυτές οι χώρες που διατηρούν τα υψηλότερα επίπεδα προστασίας και κρατούν το κλειδί της ανάπτυξης των φτωχότερων χωρών μέσω της προώθησης των εμπορικών συναλλαγών Νότου-Νότου.\nΗ διαφοροποίηση μεταξύ των αναπτυσσομένων χωρών είναι όχι μόνον θεμιτή αλλά και επιβεβλημένη προς όφελος των ασθενέστερων αναπτυσσομένων χωρών. Η πλήρης απαλλαγή όλων των αναπτυσσομένων χωρών από την ανάληψη δεσμεύσεων θα λειτουργούσε ως αντικίνητρο για μεταρρυθμίσεις και για την αντιμετώπιση των ενδογενών παραγόντων της αναπτυξιακής τους υστέρησης.\nΑντιθέτως, πιστεύω ότι η εξωστρέφεια και ενεργότερη συμμετοχή των αναπτυσσομένων χωρών στις πολυμερείς διαπραγματεύσεις, ανάλογα με τον βαθμό ανάπτυξής τους, θα συμβάλουν στην αποτελεσματική ενσωμάτωση των χωρών αυτών στην παγκόσμια οικονομία. Απαραίτητη βέβαια προϋπόθεση είναι η παροχή επαρκούς στοχοθετημένης τεχνικής στήριξης προκειμένου να ανταποκριθούν στις νέες τους υποχρεώσεις και να εφαρμόσουν αποτελεσματικά τους κανόνες του ΠΟΕ. Ιδιαίτερα σημαντική είναι η διασφάλιση ενός φιλόδοξου και αποτελεσματικού προγράμματος «Βοήθεια για το εμπόριο» (aid for trade).\nΗ αποτυχία των πολυμερών διαπραγματεύσεων και, κατ’ επέκταση, η στροφή σε διμερείς περιφερειακές συμφωνίες θα μπορούσαν να οδηγήσουν σε άνιση διαδικασία απελευθέρωσης, σε άνισο κατανομή του αναπτυξιακού προϊόντος και σε ανεξέλεγκτες εμπορικές διενέξεις. Η Ευρωπαϊκή Ένωση ορθώς παραμένει προσηλωμένη στη δέσμευσή της στην πολυμερή προσέγγιση της εμπορικής πολιτικής και στη στήριξή της στον ΠΟΕ, ως οργανωμένη έκφραση της παγκόσμιας εμπορικής διακυβέρνησης.\n( Χειροκροτήματα )",
  "agenda_item": "WTO Ministerial Conference in Hong Kong (debate)",
  "debate_id": "CRE-20060403-ITEM-014",
  "intervention_id": "1-167"
}