{"speaker": "Margarita Starkevičiūtė (ALDE),", "english": "Margarita Starkevičiūtė (ALDE), rapporteur of the opinion of the Committee on Economic and Monetary Affairs . – (LT) As representative of the opinion of the Committee on Economic and Monetary Affairs, I would like to point out that the report presented is more balanced than documents on a similar theme which have been debated previously. However, regrettably, this report and frequently the talks themselves fail to devote sufficient attention to solving European Union services sector problems in trade, while the European Union services sector accounts for 70 per cent of the European Union's gross domestic product. To emphasise this sector's importance and its importance for international trade services, I will just touch on two aspects. This affects financial sectors in particular. In developing countries, the lack of opportunity to take advantage of various progressive financial products, especially for small and medium business, where the largest proportion of these countries' populations are employed, hinders the modernisation of their economies and the transition of labour from agriculture to areas of higher productivity. On the other hand, the institutions of the European Union cannot exploit the potential of the huge financial services industry. We are very competitive in this area. And we are encountering problems when trading with developing countries in agricultural products. That is, in truth we must strive to change the structure of trade so that it is easier to work and so that a more modern economy is a more modern global economy. That is, we ought to encourage trade in financial services, which would allow developing countries to modernise their economies and would in turn make the international trade structure more effective. Of course, this means that we must discuss the introduction of standards covering the regulation of trade, company management and the regulation of financial services.", "lang": "LT", "original": "Margarita Starkevičiūtė (ALDE), Ekonomikos ir pinigų politikos komiteto nuomonės pranešėja . – Atstovaudama Ekonomikos komiteto nuomonei, aš norėčiau pažymėti, kad teikiamas pranešimas yra geriau subalansuotas negu iki šiol buvo aptariami dokumentai panašia tematika. Tačiau tenka apgailestauti, kad ir šiame pranešime, ir labai dažnai pačiose derybose per mažai dėmesio skiriama Europos Sąjungos paslaugų sektoriaus problemoms spręsti prekyboje, o Europos Sąjungos paslaugų sektorių sudaro 70 proc. Europos Sąjungos bendro vidaus produkto. Pabrėždama šio sektoriaus svarbą ir svarbą tarptautinės prekybos paslaugoms aš noriu paliesti tik du aspektus. Ypatingai tai liečia finansų sektorių. Menkos galimybės pasinaudoti įvairiais pažangiais finansiniais produktais besivystančiose šalyse, ypač smulkiam ir vidutiniam verslui, kur dirba didžioji dalis šių šalių gyventojų, stabdo jų ekonomikos modernizavimą ir darbo jėgos perėjimą iš žemės ūkio į aukštesnio produktyvumo sritis. Kita vertus, Europos Sąjungos institucijos negali išnaudoti didžiulio finansinių paslaugų industrijos potencialo. Mes esame labai konkurencingi šitoje srityje. Ir susiduriame su problemomis prekiaujant su besivystančiomis šalimis žemės ūkio produktais. Vadinasi, iš tiesų mums reikia siekti pakeisti prekybos struktūrą ir tam, kad būtų lengviau dirbti, ir kad modernesnė ekonomika būtų globali modernesnė ekonomika. Vadinasi mes turėtume skatinti prekybą finansinėmis paslaugomis, kurios leistų besivystančioms šalims modernizuoti ekonomiką ir tai kartu pakeistų tarptautinės prekybos struktūrą į efektyvesnę. Žinoma, tai reiškia, kad reikėtų kalbėti apie verslo reguliavimo, įmonių valdymo, finansinių rinkų reguliavimo standartų įdiegimą.", "agenda_item": "WTO Ministerial Conference in Hong Kong (debate)", "debate_id": "CRE-20060403-ITEM-014", "intervention_id": "1-170"}