{"speaker": "Helmuth Markov,", "english": "Helmuth Markov, on behalf of the GUE/NGL Group . – (DE) Mr President, Commissioner, I, too, wish to thank Mr Papastamkos for his report. The large number of amendments tabled in committee testifies to the fact that there can be very different views of the value of accommodating differing interests and, of course, of setting a variety of priorities.\nTurning to agriculture, it is clear that the common agricultural policy is in need of reform, although it must retain its multifunctional character, one of the consequences of which is that farmers in the European Union must continue to receive support, while care must, however, be taken to ensure that grants for socially and environmentally sustainable regional development must be put to work in rural areas rather than big agribusiness and the banks being given preferential treatment. I might add that I do not regard the European Union’s offer to abolish its export subsidies by 2013 as part of CAP reform as being particularly generous; indeed, it is no more so than the cautious reduction in internal support.\nAs for NAMA, I regard the Swiss formula for non-agricultural market access, as currently proposed, as utterly inadequate, for ‘equal’ is not the same thing as ‘fair’. All states, and developing countries in particular, must be accorded the right to industrialise themselves at a speed of their own choosing, which means that they must also be allowed to protect vulnerable industries. Moreover, let me sound a strong warning of the negative economic consequences that the sudden breaking off of customs revenue can have for such countries, since customs duties are often a vitally important source of income for their state budgets.\nAs for services, the same applies to them, albeit to an even greater degree. During the past week, no less a person than Pascal Lamy, the director-general of the World Trade Organisation, has once more confirmed that the GATS rules allow all states the free choice as to whether or not to liberalise their services markets, and, should they wish to do so, to do it as and when and to such an extent as they shall themselves choose. Not even Annex C of the ministerial statement can, or should be allowed to, interfere with that in the area of services of public general interest such as education, culture, health, infrastructure and energy.\nIf I may move on to preferences, it is the case that the report addresses the problem of the erosion of preferences and the falling prices for raw materials, but this is where Parliament, in view of the expiry of the ACP/EU agreement, should additionally insist on greater emphasis being placed on the development goals in the course of negotiations on economic partnership agreements.\nThen there is democracy: as regards the democratic dimension, what I regard as definitely necessary is greater consultation – not only within the Inter-Parliamentary Union, but also with this House, with national and regional assemblies and with the public.\nTRIPS: I welcome the agreement on the amendment of TRIPS to give the developing countries better access to medicines, but I do not regard it as sufficient. If all people are to be guaranteed access to medicines, then further changes will be needed in respect of mandatory licensing.", "lang": "DE", "original": "Helmuth Markov, im Namen der GUE/NGL-Fraktion . – Herr Präsident, Frau Kommissarin! Auch Dank von meiner Seite natürlich an Kollegen Papastamkos für seinen Bericht. Die Vielzahl der Änderungsanträge im Ausschuss hat gezeigt, dass man es sehr unterschiedlich bewerten kann, dass man unterschiedliche Interessen einbringt und natürlich auch unterschiedliche Schwerpunktsetzungen vornimmt.\nLandwirtschaft: Klar ist, dass die Gemeinsame Agrarpolitik unter Beibehaltung ihres multifunktionalen Charakters reformiert werden muss, was auch beinhaltet, dass es weiterhin Unterstützung für Bauern in der Europäischen Union geben muss. Aber es muss darauf geachtet werden, dass Fördergelder für sozial und ökologisch nachhaltige regionale Entwicklung im ländlichen Raum eingesetzt und nicht die Agrargroßindustrie und die Banken bevorzugt werden. Das Angebot der Europäischen Union, ihre Ausfuhrerstattungen im Rahmen der GAP-Reform bis 2013 abzuschaffen, finde ich im Übrigen nicht sonderlich großzügig; ebenso wenig die vorsichtige Senkung der internen Stützung.\nNAMA: Die gegenwärtig vorgesehene Schweizer Formel im Bereich der NAMA halte ich für absolut unzureichend, denn „gleich“ heißt eben nicht „gerecht“. Allen Staaten, besonders Entwicklungsländern, muss das Recht auf eigene Industrialisierung im selbst bestimmten Tempo zugestanden werden, was auch beinhaltet, schwache Industrien schützen zu können. Darüber hinaus warne ich ausdrücklich vor den negativen volkswirtschaftlichen Folgen, die das plötzliche Wegbrechen von Zolleinnahmen für diese Länder haben kann, da eben Zölle häufig eine entscheidende Einkommensquelle für deren Staatshaushalte sind.\nDienstleistungen: Dasselbe gilt in noch größerem Maße für Dienstleistungen. In der vergangenen Woche hat selbst der Generaldirektor der Welthandelsorganisation, Pascal Lamy, erneut bestätigt, dass es allen Staaten den GATS-Regeln entsprechend freisteht, ihre Dienstleistungsmärkte zu liberalisieren oder eben auch nicht, bzw. zu entscheiden, wann und wie weit sie das selbst tun wollen. Auch Annex C der Ministererklärung kann und darf daran nicht rütteln, schon gar nicht im Bereich der öffentlichen Daseinsvorsorge wie Bildung, Kultur, Gesundheit, Infrastruktur und Energie.\nZollpräferenzen: Richtig ist, dass der Bericht das Problem der erodierenden Zollpräferenzen und der fallenden Rohstoffpreise anspricht. In diesem Zusammenhang sowie angesichts des Auslaufens der AKP-EU-Vereinbarung sollte das Parlament zusätzlich auf eine stärkere Betonung der Entwicklungsziele im Rahmen der Verhandlungen über Wirtschaftspartnerschaftsabkommen drängen.\nDemokratie: Was die demokratische Dimension angeht, halte ich nicht nur die stärkere Konsultation der Interparlamentarischen Union, sondern auch des Europäischen Parlaments, der nationalen und regionalen Parlamente und der Öffentlichkeit für ausgesprochen notwendig.\nTRIPS: Ich begrüße die Einigung über die Änderung des TRIPS hinsichtlich eines besseren Zugangs der Entwicklungsländer zu Arzneimitteln, halte sie aber für nicht ausreichend. Betreffend die verpflichtende Lizenzierung wären weitere Änderungen notwendig, um den Zugang zu Medikamenten für alle Menschen sicherzustellen.", "agenda_item": "WTO Ministerial Conference in Hong Kong (debate)", "debate_id": "CRE-20060403-ITEM-014", "intervention_id": "1-176"}