{"speaker": "Javier Moreno Sánchez,", "english": "Javier Moreno Sánchez, on behalf of the PSE Group . – (ES) Mr President, Madam Vice-President, ladies and gentlemen, I would like firstly to congratulate Mr Papastamkos on his report and thank him for the willingness and cooperation he has demonstrated with a view to maintaining this House’s coherence and the general approach it has taken since the beginning of the Doha Round.\nOur group will propose a few minor changes and then support his work tomorrow.\nThe results in Hong Kong were modest — we debated this back in January — but a road map was drawn up, with established time limits, the first being this 30 April.\nLadies and gentlemen, I would like to focus my speech on our course towards Geneva. It is encouraging that the negotiations have been rebalanced and that the discussions are no longer exclusively about agriculture. Progress is being made in terms of NAMA, services and trade facilitation, and development issues.\nWe still want this Round to close at the end of the year with an ambitious and balanced agreement in all fields of the negotiation. We fully support the Commission’s strategy and we still defend the principle of the single undertaking.\nSuccess essentially depends on the political will and flexibility of the big players. The time has come to move ahead. We are counting on the negotiating skill of our competent Commissioners to persuade the United States to present new proposals with regard to internal aid to their farmers and to the emerging countries, in particular Brazil and India, to be flexible in terms of their positions and to present proposals leading to a genuine opening up of their industrial markets.\nWith regard to NAMA, bearing in mind that the Swiss formula has been chosen, an appropriate number of coefficients should be defined and the principle of less-than-full reciprocity applied, in order to ensure that the developing countries can protect their fragile industrial sectors and that European industry can strengthen its competitive position in access to the industrial markets.\nIn the field of services, we must continue in the direction embarked upon in the recent plurilateral negotiations and the requests presented on 28 February must be accompanied by serious revised offers on 31 July, always bearing in mind that a balance must be maintained between the liberalisation of the markets and the member countries’ full right to regulate activity in this sector, particularly in the field of essential public services.\nCommissioner, in Hong Kong, we parliamentarians had a magnificent view of the bay, but we had to use binoculars in order to follow the work of the Conference. There is a gorgeous lake in Geneva. I hope that the same thing will not happen there.\nWe know that we can count on the Commission’s support and logistics to ensure that the European Parliament’s delegation is given its proper place and that it is fully involved and informed throughout the negotiation process.", "lang": "ES", "original": "Javier Moreno Sánchez, en nombre del Grupo PSE . – (ES) Señor Presidente, señora Vicepresidenta, Señorías, deseo, en primer lugar, felicitar al señor Papastamkos por su informe y agradecerle la disponibilidad y la cooperación que ha mostrado para lograr mantener la coherencia y la línea general que viene marcando esta Cámara desde el inicio de la Ronda de Doha.\nNuestro Grupo aportará unos matices y respaldará mañana su trabajo.\nEn Hong Kong —ya lo hemos debatido aquí en enero— los resultados fueron modestos, pero se dibujó una hoja de ruta, con plazos fijos, siendo el primero de ellos el próximo 30 de abril.\nPermítanme, Señorías, que centre mi intervención en el camino que nos lleva a Ginebra. Resulta alentador que las negociaciones se hayan reequilibrado y que no se hable ya exclusivamente de agricultura. Se están produciendo avances tanto en NAMA, servicios y facilitación de comercio como en los temas de desarrollo.\nSeguimos abogando por que se cierre esta Ronda a finales de año con un acuerdo ambicioso y equilibrado en todos los ámbitos de la negociación. Respaldamos plenamente la estrategia de la Comisión y seguimos defendiendo el principio del single undertaking .\nAhora bien, el éxito depende esencialmente de la voluntad política y de la flexibilidad de los grandes actores. Ha llegado la hora de mover ficha. Contamos con la habilidad negociadora de nuestros Comisarios competentes para incitar a los Estados Unidos a presentar nuevas propuestas respecto de la ayuda interna a sus agricultores y a los países emergentes, especialmente a Brasil e India, a que flexibilicen sus posiciones y presenten propuestas que supongan una verdadera apertura de sus mercados industriales.\nEn este ámbito, en NAMA, teniendo en cuenta que se ha optado por la fórmula suiza, se debería definir un número adecuado de coeficientes y aplicar el principio de reciprocidad no plena, para lograr que los PVD puedan proteger sus sectores industriales frágiles y que la industria europea pueda reforzar su posición competitiva en el acceso a los mercados industriales.\nEn el ámbito de los servicios, es necesario que se siga por la vía iniciada en las recientes negociaciones plurilaterales y que a las peticiones presentadas el 28 de febrero les correspondan unas ofertas revisadas serias el 31 de julio, teniendo siempre en mente que se debe mantener un equilibrio entre la liberalización de los mercados y el pleno derecho de los países miembros a regular la actividad en este sector, especialmente en el ámbito de los servicios públicos esenciales.\nSeñora Comisaria, en Hong Kong los parlamentarios teníamos una magnífica vista sobre la bahía pero tuvimos que utilizar prismáticos para seguir el desarrollo de los trabajos de la Conferencia. En Ginebra hay un lago precioso. Espero que no ocurra lo mismo.\nSabemos que podemos contar con el apoyo y la logística de la Comisión para que se reserve a la delegación del Parlamento Europeo la plaza adecuada y esté plenamente asociada e informada en todo el proceso de negociación.", "agenda_item": "WTO Ministerial Conference in Hong Kong (debate)", "debate_id": "CRE-20060403-ITEM-014", "intervention_id": "1-173"}