{"speaker": "Albert Deß (PPE-DE),", "english": "Albert Deß (PPE-DE), draftsman of the opinion of the Committee on Agriculture and Rural Development . – (DE) Mr President, Commissioner, I would like to start by extending the warmest of thanks to my colleague Mr Papastamkos for his report and for the clear and explicit views on what sort of result we would like to see emerge from the WTO.\nThe Committee on Agriculture and Rural Development, too, would like to see a successful conclusion to the Doha Round – but not at any price. It is not acceptable that the few should get all the benefit while many others are left behind. What we need is fair trading conditions. I welcome the report’s insistence on the necessity of a fundamental reform of the WTO. It is not enough for the WTO to be given the main objective of extending trade. Environmental standards, consumer protection standards, animal welfare standards and social minimum standards must also be laid down as goals for the WTO. It is not acceptable that the ultimate winners from the WTO negotiations should be those who plunder nature and exploit people.\nIt is unfair that European farmers engaged in food production should be required to comply with one requirement after another, while such requirements do not apply to imports. Helmut Kohl, the former German Federal Chancellor, once said that he would like to see apply to food imports what already applied in the case of the motor industry, with cars from Japan, the USA, and Korea being allowed to be imported into Germany, but allowed to be driven on the roads only if they comply with the high technical standards that are imposed here. If foodstuffs meet the same high standards as we European farmers do, then we need have no fear of global competition.\nWe are perfectly happy to face up to this competition once we have an outcome with many, rather than the few, sharing in growing prosperity.", "lang": "DE", "original": "Albert Deß (PPE-DE), Verfasser der Stellungnahme des mitberatenden Ausschusses für Landwirtschaft und ländliche Entwicklung . – Herr Präsident, Frau Kommissarin! Zuerst möchte ich mich bei meinem Kollegen, Herrn Georgios Papastamkos, recht herzlich für seinen Bericht bedanken und für die klaren und deutlichen Positionen, wie wir uns einen WTO-Abschluss vorstellen.\nAuch der Ausschuss für Landwirtschaft und ländliche Entwicklung wünscht sich einen erfolgreichen Abschluss der Doha-Runde – aber nicht um jeden Preis. Es darf nicht sein, dass nur einige wenige, Frau Kommissarin, den Vorteil haben und viele andere auf der Strecke bleiben. Was wir brauchen, sind faire Handelsbedingungen. Ich begrüße die Forderung im Bericht, dass eine tiefgreifende Reform der WTO notwendig ist. Es reicht nicht aus, wenn bei der WTO als Hauptziel die Handelsausweitung vorgegeben ist. Umwelt-, Verbraucher-, Tierschutzstandards und auch soziale Mindeststandards müssen ebenfalls als WTO-Ziele festgeschrieben werden. Es kann nicht sein, dass am Ende der WTO-Verhandlungen diejenigen Vorteile haben, die Raubbau an der Natur betreiben und Menschen sozial ausbeuten.\nEs ist unfair, wenn die europäischen Bauern bei der Lebensmittelproduktion eine Auflage nach der anderen erfüllen müssen, während bei Importen diese Auflagen nicht gegeben sind. Helmut Kohl, der ehemalige deutsche Bundeskanzler, sagte einmal, er wünsche sich für Lebensmittelimporte das gleiche, was bei der Autoindustrie bereits der Fall ist: Es dürfen aus Japan, USA, Korea zwar Autos nach Deutschland geliefert werden, aber sie dürfen in Deutschland auf Straßen nur fahren, wenn sie den hohen technischen Standards entsprechen, die hier vorgegeben sind. Wenn Lebensmittel die gleichen hohen Standards erfüllen wie wir sie als europäische Bauern erfüllen, dann haben wir keine Angst vor dem weltweiten Wettbewerb.\nWir sind gerne bereit, uns diesem Wettbewerb zu stellen, wir brauchen aber einen Abschluss, bei dem viele an der Wohlstandssteigerung teilnehmen und nicht nur einige wenige.", "agenda_item": "WTO Ministerial Conference in Hong Kong (debate)", "debate_id": "CRE-20060403-ITEM-014", "intervention_id": "1-171"}