{"speaker": "Frithjof Schmidt,", "english": "Frithjof Schmidt, on behalf of the Verts/ALE Group. – (DE) Mr President, Commissioner, ladies and gentlemen, what the Doha round was in essence about was the need for trade to support and promote development. Making this a normative requirement was a milestone in the history of international trade relations, and it was and is the right thing to do. What that means is that the continuation of the talks must be considered from the perspective of development.\nThis is what makes it all the more alarming that the renowned Carnegie Foundation should now come out with a report pointing out that the development content of the current round is virtually nil. We must take this analysis, and this judgment, very seriously, and in the light of them it is incumbent upon the Commission, in the negotiations, to use what is termed ‘special and preferential treatment’ as a way of finding and supporting flexible solutions for the developing countries.\nWhat matters now is that what came out of Hong Kong should not be made any worse in the current negotiations. That is why we Greens reject the proposal put forward by Mr Papastamkos in his report that the number of coefficients in the Swiss formula be kept as low as possible. That, in essence, goes against the spirit of the Hong Kong compromise and would deny the developing countries greater scope for independent development, yet it is this flexibility that they need, and I call on the Council and the Commission to disregard proposals of this kind and to adopt a negotiating strategy that is favourable to development.", "lang": "DE", "original": "Frithjof Schmidt, im Namen der Verts/ALE-Fraktion . – Herr Präsident, Frau Kommissarin, liebe Kolleginnen und Kollegen! In der Doha-Runde ging es im Kern darum, dass der Handel auch die Entwicklung unterstützen und fördern soll. Dieser normative Anspruch ist ein Meilenstein in der Geschichte der internationalen Handelsbeziehungen, und dieser Anspruch war und ist richtig. Das bedeutet, die Entwicklungsperspektive muss die Fortsetzung der Verhandlungen prägen.\nDeshalb ist es umso alarmierender, wenn jetzt ein Bericht der renommierten Carnegie-Stiftung vorliegt, der darauf hinweist, dass der Entwicklungsgehalt der gegenwärtigen Runde gegen Null geht. Diese Analyse und dieses Urteil müssen wir sehr ernst nehmen, und vor diesem Hintergrund ist die Kommission gefordert, bei den Verhandlungen mit Hilfe der so genannten Sonder- und Vorzugsbehandlung flexible Lösungen für die Entwicklungsländer zu ermöglichen und zu unterstützen.\nEs kommt jetzt darauf an, dass die Ergebnisse von Hongkong in den jetzigen Verhandlungen nicht verschlechtert werden. Deshalb lehnen wir Grüne auch den Vorschlag des Kollegen Papastamkos in seinem Bericht ab, bei der Schweizer Formel die Zahl der Koeffizienten möglichst niedrig zu halten. Das widerspricht im Kern dem Geist des Kompromisses von Hongkong und würde den Entwicklungsländern weiteren Handlungsspielraum für eine eigenständige Entwicklung nehmen. Sie brauchen diese Flexibilität jedoch, und ich fordere den Rat und die Kommission auf, solchen Vorschlägen nicht zu folgen und eine entwicklungsfreundliche Verhandlungsstrategie einzuschlagen.", "agenda_item": "WTO Ministerial Conference in Hong Kong (debate)", "debate_id": "CRE-20060403-ITEM-014", "intervention_id": "1-175"}