{"speaker": "Paul Rübig,", "english": "Paul Rübig, on behalf of the PPE-DE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, I would like to extend warm thanks to Mr Papastamkos for the clear guidance he gave when in Hong Kong. We can count ourselves fortunate that, in Hong Kong, a political framework was achieved that now, de facto , determines the form that the negotiations in Geneva will take. Politics has, after all, achieved something, but it is now for the experts in Geneva to work out the substance, and we can only hope that they do it as quickly as possible. We know that that will not be easy, but we are under a certain pressure of time, without which, as a rule, solutions are not arrived at in this area.\nFor the small and medium-sized enterprises, of course, the primary concern is with the opening up of the market, which should be ambitious and, above all, founded upon mutuality. I believe that it is in this area that the ‘development box’ – a programme for SMEs, designed to bring together small family-run businesses in the developed world and in the least developed countries – would be a good way for both sides to be successful in the future.\nFor that, of course, we need the parliamentary dimension in the various WTO countries. As we know, every parliament includes both government and opposition, and it is the opposition that could make very considerable headway where these issues are concerned, for, in the least developed countries, the opposition and, of course, the media, are of particular importance when it comes to making progress in negotiations.\nFinally – and this, I believe, is not without significance – there is the trans-Atlantic relationship. This is where talks are needed, particularly with regard to agriculture, and I can do no other than concur with Mr Deß. We need a framework here that promises a winning chance for all. We need the world market, and so may it be in future too.", "lang": "DE", "original": "Paul Rübig, im Namen der PPE-DE-Fraktion . – Herr Präsident, Frau Kommissarin, meine sehr geehrten Damen und Herren! Ich möchte Herrn Papastamkos sehr herzlich danken, weil er schon in Hongkong klare Vorgaben aufgezeigt hat. Wir können uns glücklich schätzen, dass in Hongkong ein politischer Rahmen erzielt wurde, der de facto jetzt die Vorgabe für die Verhandlungen in Genf gibt. Die Politik hat hier doch einiges erreicht. Die Substanz muss aber jetzt von den Experten in Genf erarbeitet werden. Da können wir nur darauf hoffen, das so schnell wie möglich zu machen. Wir wissen, dass das nicht einfach ist, aber es herrscht ein gewisser Zeitdruck, und nur unter Zeitdruck kommen in diesem Bereich in der Regel auch Lösungen zustande.\nFür die kleinen und mittleren Betriebe geht es natürlich vor allem um die Marktöffnung: Sie sollte ambitioniert und vor allem auch auf Gegenseitigkeit ausgerichtet sein. Ich glaube, dass gerade in diesem Bereich die Development Box – ein KMU-Programm, mit dem man kleine Familienbetriebe in entwickelten Ländern und in den am wenigsten entwickelten Ländern zusammenbringt – ein gutes Mittel wäre, um in Zukunft auf beiden Seiten Erfolge zu erzielen.\nDazu brauchen wir natürlich auch die parlamentarische Dimension in den verschiedenen WTO-Ländern. Wir wissen, dass in jedem Parlament Opposition und Regierung vertreten sind, und gerade die Opposition könnte in diesen Fragen sehr viele Fortschritte erreichen. Gerade in den am wenigsten entwickelten Ländern sind die Opposition und natürlich auch die Medien von besonderer Bedeutung, damit in den Verhandlungen Fortschritte erzielt werden.\nLetzter Punkt – und ich glaube, dieser ist nicht unbedeutend: die transatlantische Beziehung. Gerade im Agrarbereich sind hier Gespräche notwendig. Ich kann dem Kollegen Deß nur zustimmen: Wir brauchen hier einen Rahmen, der für alle erfolgversprechend ist. Wir brauchen den Weltmarkt, und so soll es auch in Zukunft sein.", "agenda_item": "WTO Ministerial Conference in Hong Kong (debate)", "debate_id": "CRE-20060403-ITEM-014", "intervention_id": "1-172"}