{"speaker": "Bastiaan Belder (IND/DEM). –", "english": "Bastiaan Belder (IND/DEM). – (NL) Mr President, I share Mr Papastamkos’ concern that the Doha round has so far been dominated by agriculture. That is why the EU has come away virtually empty-handed from the negotiations on designations and services. It is because the EU must prioritise progress in these areas that I am delighted with the amendment in which the rapporteur calls on the Commission to draft an alternative action plan in case the negotiations fail. This bears witness to more realism than simply insisting on the round ending in 2006.\nA second element which I would like to highlight in this otherwise sound report is the role of China. Europe needs to give attention not only to the protection of intellectual property and to dealing with illegal state support, but also to access to the Chinese market. I am therefore delighted to learn of the increased cooperation between the EU and the United States which has resulted in a common complaint about the imports of car components into China. This is yet another illustration that the Commission must continue to give priority to a better implementation of the WTO rules by China.", "lang": "NL", "original": "Bastiaan Belder (IND/DEM). – Voorzitter, ik deel de zorg van collega Papastamkos dat de Doha-ronde tot dusver te veel beheerst is door landbouw. Daardoor staat de EU op het gebied van namen en diensten vrijwel met lege handen. De EU moet prioriteit geven aan vooruitgang op deze dossiers en daarom ben ik ingenomen met het amendement van de rapporteur waarmee hij de Commissie oproept een alternatief actieplan op te stellen voor het geval de onderhandelingen mislukken. Hieruit spreekt meer realisme dan het simpelweg aandringen op afsluiting van de ronde in 2006.\nEen tweede element dat ik uit dit – overigens solide – verslag wil lichten is de rol van China. Niet alleen de bescherming van intellectueel eigendom en de aanpak van illegale staatssteun verdienen Europa's aandacht, maar ook de toegang tot de Chinese markt. Ik neem dan ook met verheuging kennis van de toegenomen samenwerking tussen de EU en de Verenigde Staten die resulteert in een gezamenlijke klacht over de invoer van auto-onderdelen in China. Ook dit dossier toont weer aan dat de Commissie aan een betere implementatie van de WTO-regels door China blijvende prioriteit moet geven.", "agenda_item": "WTO Ministerial Conference in Hong Kong (debate)", "debate_id": "CRE-20060403-ITEM-014", "intervention_id": "1-185"}