{"speaker": "Erika Mann (PSE).", "english": "Erika Mann (PSE). – (DE) Mr President, Commissioner, ladies and gentlemen, there are a number of points I would like to make. Firstly, of course, I have to thank Mr Papastamkos, but I would like to include in that expression of gratitude Mr Moreno Sánchez, a member of my own group and its shadow rapporteur. Both of them, along with all the other Members who have acted as shadow coordinators, have done excellent work in achieving – to some extent jointly – a good compromise and a credible report.\nI have a couple of important points to make, which relate to the aspects that you, Commissioner, addressed. We find ourselves in a very tricky situation. London was not a success, Rio was not a success, and next comes Geneva. Are you ready and able to say something about the prospects for these negotiations? Will Geneva happen? How will it work out?\nA second point that we have raised with the Commissioner several times already is whether the Commission will, this time, be willing to acknowledge, in the final statement, the role of parliaments. There is recognition already for civil society, but the role of parliaments is still passed over in silence. Only if it is mentioned will it be possible to give better guarantees, in future, of the parliaments’ involvement and of their ability to exercise a monitoring function.", "lang": "DE", "original": "Erika Mann (PSE). – Herr Präsident! Frau Kommissarin, verehrte Kollegen! Einige Punkte möchte ich gerne anmerken. Mein erster Punkt gilt natürlich dem Dank an Herrn Kollegen Papastamkos, aber ich möchte auch ausdrücklich den Kollegen aus meiner eigenen Fraktion, Herrn Javier Moreno Sánchez, einbeziehen, der für uns als Schattenberichterstatter zuständig ist. Beide Kollegen und alle anderen Kollegen, die hier als Schattenkoordinatoren agiert haben, haben eine exzellente Arbeit geleistet. Sie haben bis zu einem gewissen Grad gemeinsam einen guten Kompromiss und einen vernünftigen Bericht auf die Bühne gebracht.\nEs gibt ein paar Punkte, die wichtig sind und die an die Aspekte anschließen, die Sie, Frau Kommissarin, angesprochen haben. Wir sind hier in einer sehr schwierigen Situation: London war nicht erfolgreich, Rio war nicht erfolgreich, demnächst kommt Genf. Sind Sie bereit und können Sie etwas dazu sagen, wie die Verhandlungen ausschauen? Wird Genf stattfinden? Wie wird es vor sich gehen?\nEin zweiter Punkt, auf den wir den Kommissar schon mehrmals angesprochen haben: Wird die Kommission bereit sein, diesmal in der Abschlusserklärung die Rolle von Parlamenten anzuerkennen? Wir haben bereits eine Anerkennung der Zivilgesellschaft, aber es fehlt immer noch die Rolle der Parlamente. Nur dann wird es auch erreichbar sein, dass zukünftig die Kontrolle und die Einbeziehung von Parlamenten besser gewährleistet wird.", "agenda_item": "WTO Ministerial Conference in Hong Kong (debate)", "debate_id": "CRE-20060403-ITEM-014", "intervention_id": "1-181"}