{"speaker": "Harlem Désir (PSE). –", "english": "Harlem Désir (PSE). – (FR) Mr President, Commissioner, I should like, first of all, to take my turn in congratulating our rapporteur and to say, following your presentation and the one that Mr Lamy, on behalf of the WTO, came here to make before the Committee on International Trade a few days ago, that we can see that, after Hong Kong, London and Rio, the Doha Round remains in abeyance and that it is even in jeopardy.\nAdmittedly, the round is making progress, but it is not keeping pace with the clock counting down to the moment when the US administration’s negotiating mandate will expire and, unlike in the case of the previous rounds, we do not have the opportunity on this occasion to extend the debates by two or three years, unless we jeopardise the entire multilateral structure. I believe that, if we are enthusiastic about this multilateral framework, we now need to call on each of the parties to make one final effort. After the computer simulations in London, and after the spring-like beginnings or preliminaries in Rio, it is now time to act.\nIn particular, industrialised countries, Europe and the United States must make decisions and commitments and they must make the necessary gestures, because this round is a development round. Admittedly, the G20 countries - the emerging countries - will themselves also have to make a number of concessions in the area of industrial tariffs, but we know that there will be less than full reciprocity. We cannot demand that they jeopardise a number of fragile economic sectors or industrial or service sectors that are still not necessarily ready to be opened up to international competition.\nI therefore believe that, despite everything, this round deserves to be concluded and I perhaps differ in that regard from some of my friends, such as Mr Agnoletto, who was pointing out its inadequacies a short while ago. There are certainly inadequacies, and the European Union’s energy must be focused on making sure that the commitments made to promote development are respected. Yet, there is also the question of the abolition of export subsidies. The implementation of this process must start before 2013 and, above all, it must be accompanied by a commitment and monitoring mechanism that guarantees that the other industrialised countries, and not just the European Union, move in the direction of abolishing all export subsidies.\nDeveloping countries will, all the same, have greater access to the market of wealthy countries for their agricultural produce, and the list of sensitive goods must be reduced. The least developed countries must be able to access the market free from duties and quotas, but a proportion of the 3% of tariff lines that will enable some countries, such as Japan or Australia, to avoid making this effort must be abolished; the TRIPs agreements on access to medications must be amended; and provision must be made for a development package including trade aid that must not be substituted for the aid already provided for in the context of the official development aid earmarked for the Millennium Development Goals.", "lang": "FR", "original": "Harlem Désir (PSE). - Monsieur le Président, Madame la Commissaire, je voudrais d’abord féliciter à mon tour notre rapporteur et dire, après votre présentation, comme après celle que Pascal Lamy est venu faire, au nom de l’OMC, devant la commission du commerce international il y a quelques jours, que l’on voit qu’après Hong Kong, après Londres, après Rio, le cycle de Doha reste en suspens et qu’il est même en danger.\nCertes, il avance mais il avance moins vite que l’horloge de l’expiration du mandat de négociation de l’administration américaine et, contrairement aux cycles précédents, nous n’avons pas cette fois la possibilité de prolonger de deux ou trois ans les discussions, sauf à mettre en péril l’ensemble de l’édifice multilatéral. Je crois que si l’on est attaché à ce cadre multilatéral, il faut aujourd’hui appeler chacun des acteurs à faire le dernier effort. Après les simulations par ordinateur de Londres, après les prémices ou les préliminaires printaniers de Rio, il faut maintenant passer aux actes.\nIl faut en particulier que les pays industrialisés, l’Europe, les États-Unis prennent des décisions et des engagements, fassent les gestes nécessaires car ce cycle est un cycle du développement. Certes, les pays du G20, les pays émergents, devront eux aussi faire un certain nombre de concessions sur le plan des tarifs industriels, mais nous savons que la réciprocité sera moins que totale. Nous ne pouvons exiger d’eux qu’ils mettent en danger un certain nombre de secteurs économiques fragiles ou de secteurs de l’industrie ou des services qui ne sont pas encore forcément prêts à être ouverts à la compétition internationale.\nJe crois donc que ce cycle mérite malgré tout d’être conclu et je me différencie peut-être en cela de certains amis comme M. Agnoletto qui faisait remarquer tout à l’heure ses insuffisances. Il y a certes des insuffisances et l’énergie de l’Union européenne doit se concentrer sur le respect des engagements qui ont été pris en faveur du développement. Mais il y a aussi la suppression des soutiens aux exportations. La mise en œuvre doit commencer avant 2013 et, surtout, s’accompagner d’un mécanisme d’engagement et de contrôle qui garantisse que les autres pays industrialisés, et pas seulement l’Union européenne, vont dans le sens de la suppression de tous les soutiens aux exportations.\nL’accès au marché des pays riches pour les produits agricoles des pays en développement sera tout de même accru et il faut que l’on réduise la liste des produits sensibles. Les pays les moins avancés doivent bénéficier d’un accès libre de droits et de quotas, mais il faut que l’on supprime une partie des 3% de lignes tarifaires qui vont permettre à certains pays comme le Japon ou l’Australie d’échapper à cet effort, que l’on modifie les accords ADPIC pour l’accès aux médicaments et que l’on prévoie un paquet développement avec des aides au commerce qui ne doivent pas se substituer aux aides déjà prévues dans le cadre de l’aide publique au développement pour financer les objectifs du Millénaire.", "agenda_item": "WTO Ministerial Conference in Hong Kong (debate)", "debate_id": "CRE-20060403-ITEM-014", "intervention_id": "1-188"}