{"speaker": "Margrete Auken (Verts/ALE). –", "english": "Margrete Auken (Verts/ALE). – (DA) Mr President, I should like to thank the rapporteur for an excellent report that lays down important principles. The first of these is that there is no alternative to the multilateral trading system. Bilateral agreements always benefit the stronger party. We must focus on the developing countries, which benefit most from straightforward multilateral systems that allow them to free themselves from dependency on the colonial powers. Secondly, the report states that the EU must show leadership. This means that we in the EU must necessarily accept that we are going to pay for the agreements. We must get away from the quid-pro-quo principle and not focus on what we in the EU can get out of agreements in the short term. Agreements that combat global poverty are of most benefit to us too.\nThen there is agriculture. The decision to phase out export subsidies is all well and good, but we must also look at the rest of the subsidy arrangements, including subsidies for rural districts. According to the United Nations Development Programme (UNDP), such arrangements are very problematic for the world’s poor. Finally, I want to say how gratifying it is that the report alludes to the ILO and environmental standards, even though it does so in unduly broad terms.", "lang": "DA", "original": "Margrete Auken (Verts/ALE). - Hr. formand Tak til ordføreren for en udmærket betænkning, der slår vigtige principper fast. For det første at der ikke er noget alternativ til det multilaterale handelssystem. Bilaterale aftaler gavner altid den stærke part. Vi skal fokusere på ulandene, og de får mest ud af klare multilaterale systemer, så de kan gøre sig fri af afhængigheden af kolonimagterne. For det andet slås det fast, at EU skal udvise lederskab. Det betyder, at EU nødvendigvis må acceptere, at vi kommer til at betale for aftalerne. Vi skal væk fra noget-for-noget-princippet og ikke fokusere på, hvad vi i EU kan få ud af aftaler på kort sigt. Aftaler, der bekæmper global fattigdom, gavner også os mest.\nSå er der landbruget. Det er fint med beslutningen om at afvikle eksportsubsidierne, men vi må også se på resten af støtteordningerne, og herunder landdistriktstøtten, som ifølge UNDP er meget problematisk for verdens fattigste. Og endelig vil jeg sige, at det er glædeligt, at vi har fået ILO og miljøstandarderne med i rapporten, selv om det er sket i alt for brede vendinger.", "agenda_item": "WTO Ministerial Conference in Hong Kong (debate)", "debate_id": "CRE-20060403-ITEM-014", "intervention_id": "1-183"}