{"speaker": "Vittorio Agnoletto (GUE/NGL). –", "english": "Vittorio Agnoletto (GUE/NGL). – (IT) Mr President, ladies and gentlemen, the Doha Round has been reduced to a typical negotiation designed to increase liberalisations to the advantage of large economic groups and, as such, it is a failure. Despite the fact that it has been labelled the development round, it is precisely developing countries that will end up being the main losers, as, moreover, it transpired from a report commissioned by the World Bank itself from an independent group.\nFurthermore, the continuation, until 2013, of the European export subsidies for agricultural products and of the US subsidies for the cotton industry will cause a further social disaster in developing countries. The wealthy countries’ request that the developing countries’ tariffs be abolished or greatly reduced will further accentuate the negative trend for those regions. Moreover, the possibility of keeping import tariffs on 3% of the products that are currently protected will enable the United States, for example, to reinforce the tariff protection on as many as 420 products, and it is very easy to imagine that the products safeguarded in extremis will include those very products that are of the greatest importance to the poorest countries.\nThat is not to mention the review of the TRIPS agreements which, aside from all the rhetoric, will make it even more difficult for all those countries in the south of the world to gain access to medicines. In conclusion, I believe that the report neither highlights those aspects nor points out that the WTO in fact represents an unfulfilled promise of an essential form of multilateralism designed to distribute wealth more effectively.", "lang": "IT", "original": "Vittorio Agnoletto (GUE/NGL). – Signor Presidente, onorevoli colleghi, il ciclo negoziale di Doha è stato ridotto ad un classico negoziato per aumentare le liberalizzazioni in favore dei grandi gruppi economici e, in quanto tale, rappresenta un fallimento. Nonostante sia stato definito il round dello sviluppo, proprio i paesi in via di sviluppo risulteranno i principali perdenti, come, peraltro, è emerso da un rapporto commissionato dalla stessa Banca mondiale ad un gruppo indipendente.\nInoltre il permanere, fino al 2013, dei sussidi europei all’esportazione dei prodotti agricoli e dei sussidi statunitensi al cotone, provocheranno un ulteriore disastro sociale nei paesi in via di sviluppo. La richiesta delle nazioni ricche di una cancellazione o di un forte abbassamento delle tariffe dei PVS accentuerà ulteriormente il trend negativo per quelle regioni. Inoltre la possibilità di mantenere le tariffe sull’importazione del 3% dei prodotti attualmente protetti consentirà, ad esempio agli USA, di blindare le protezioni tariffarie di ben 420 prodotti, ed è molto facile immaginare che tra i prodotti salvaguardati in extremis verranno inclusi proprio quelli di principale interesse per i paesi più poveri.\nPer non parlare della revisione degli accordi TRIPS che, al di là delle declamazioni, renderà ancora più difficile l’accesso ai farmaci per tutto il Sud del mondo. Credo, infine, che il rapporto non sottolinei né questi aspetti, né evidenzi che il WTO rappresenta, di fatto, una promessa mancata di un necessario multilateralismo finalizzato a costruire una migliore distribuzione delle ricchezze.", "agenda_item": "WTO Ministerial Conference in Hong Kong (debate)", "debate_id": "CRE-20060403-ITEM-014", "intervention_id": "1-184"}