{"speaker": "Jean-Claude Martinez (NI). –", "english": "Jean-Claude Martinez (NI). – (FR) Mr President, Commissioner, everyone in this Chamber is in favour of free trade; no one wants to re-create the Albania of Enver Hoxha’s time. We are therefore all in favour of multilateral rules, but which rules, and to benefit whom?\nWe are told that free trade benefits employment and growth. Yet, have the rules applied to trade until now made nations wealthy? Here is the answer: in Mexico, 94 free trade agreements have been signed and they have not brought about prosperity; in Ecuador, the indigenous people of the Andes are against the free trade agreement; currently, in France, three million secondary school students are demonstrating because there are no jobs; and, where I live, the wine growers are poverty-stricken, people are committing suicide and yet there is free trade.\nThe observation demonstrating that the current free trade rules do not lead to economic prosperity indicates two possibilities. The first possibility is that free trade is the secular name for Christianity, whereby the wine growers of Europe, the small farmers and the workers must climb onto the Cross in order to atone for their worldly sins. In that case, let us continue and, in exchange for our concessions, Brazil and India will not open up their markets, and the Anglo-Saxon world will not recognise our intellectual property rights in relation to our agricultural designations. Thus, Commissioner, we are persevering on the poverty path which, after ten rounds of GATT and WTO negotiations, has done nothing for Africa.\nThe other possibility is that, finally, we stop making mistakes and follow the path of subscribing not to the archaic technique of reducing or abolishing customs duties, but to the modern technique of deducting customs duties. We will make the technological leap by inventing deductible customs duties because, in the form of tax credits that are offered to exporting countries and that can be used in the importing country, we shall have customs duties that ensure economic neutrality, and we shall resolve the tragedies brought about by globalisation.\nTell Mr Mandelson that his role is not that of following in the footsteps of David Ricardo, but of having John Maynard Keynes’ capacity for invention.", "lang": "FR", "original": "Jean-Claude Martinez (NI). - Monsieur le Président, Madame la Commissaire, ici tout le monde est d’accord pour le libre commerce, personne ne veut refaire l’Albanie d’Enver Hoxha. Nous sommes donc tous pour des règles multilatérales mais quelles règles et au service de quoi?\nOn nous dit que le libre-échange est au service de l’emploi et de la croissance. Mais les règles appliquées jusqu’ici au commerce ont-elles fait la richesse des nations? Réponse: au Mexique, quatre vingt-quatorze accords de libre-échange et ce n’est pas le bonheur; en Équateur, les indigènes des Andes sont contre l’accord de libre-échange et, en France, en ce moment, trois millions de lycéens sont dans la rue parce qu’il n’y a pas d’emplois; chez moi, les vignerons sont dans la misère, il y a des suicides et pourtant il y a le libre-échange.\nL’observation montrant que les règles actuelles du libre-échange n’amènent pas la prospérité économique, de deux choses l’une. Soit le libre-échange est le nom laïque de la religion chrétienne, où les vignerons d’Europe, les paysans, les ouvriers, doivent monter sur la croix pour racheter les péchés du monde. Dans ce cas, continuons et, en échange de nos concessions, le Brésil, l’Inde n’ouvrent pas leur marché et le monde anglo-saxon ne reconnaît pas notre propriété intellectuelle sur nos appellations agricoles. Ainsi, Madame la Commissaire, nous persistons dans la pauvre voie qui, après dix cycles de négociations du GATT et de l’OMC, n’a rien amené à l’Afrique.\nSoit, enfin, on renonce à l’erreur et on emprunte la voie, non pas de la technique archaïque de la réduction et de la suppression des droits de douane, mais celle de la technique moderne de la déduction des droits de douane. On fait le saut technologique avec l’invention de droits de douane déductibles parce que, sous forme de crédits d’impôts offerts aux pays exportateurs et utilisables dans le pays importateur, on a là des droits de douane qui assurent la neutralité économique et on résout les drames de la mondialisation.\nDites à Peter Mandelson que son rôle n’est pas de suivre David Ricardo mais d’avoir la capacité d’invention de John Maynard Reynes.", "agenda_item": "WTO Ministerial Conference in Hong Kong (debate)", "debate_id": "CRE-20060403-ITEM-014", "intervention_id": "1-186"}