{"speaker": "Jorgo Chatzimarkakis (ALDE).", "english": "Jorgo Chatzimarkakis (ALDE). – (DE) Mr President, Commissioner, I would like, first of all, to congratulate Mr Papastamkos on this truly outstanding report. I know that he has put a great deal of himself into it and has been personally involved in the work on it, so I warmly congratulate him on this document.\nThere are two points to which I would like to draw attention. The first is that of geographical indications of origin. It is to be regretted that neither the Commission nor we Europeans as a whole have succeeded in resolving the issue of geographical designations of origin, important though it is, and we are talking here not only about places and names, but also about the knowledge contained in the products that come from these places. In very many cases, Europe is the original that many others imitate, and we should make them pay us for that.\nThe second point I would like to discuss is the one that Mrs Mann, Mr Karim and others raised, which has, fortunately, had some influence on the report. It is not acceptable that 130 parliamentarians from 80 countries should spend three days negotiating and then not be mentioned even once in the final communiqué , whilst there are six references to non-governmental organisations in the same document. That is an invitation to put a question mark against this assembly's democratic legitimacy. To whom, if not to democrats, should it refer? Quite apart from that, I wish Mr Papastamkos every success in carrying this idea forward.", "lang": "DE", "original": "Jorgo Chatzimarkakis (ALDE). – Herr Präsident, Frau Kommissarin! Ich möchte zunächst einmal Giorgios Papastamkos zu diesem wirklich ausgezeichneten Bericht gratulieren. Ich weiß, dass er ganz viel Herzblut hineingesteckt und ganz persönlich daran gearbeitet hat. Herzlichen Glückwunsch zu diesem Papier!\nIch möchte das Augenmerk auf zwei Punkte richten. Der erste Punkt sind die geographischen Herkunftsbezeichnungen. Die Kommission und wir Europäer insgesamt haben es leider nicht geschafft, dieses wichtige Thema der geographischen Herkunftsbezeichnung zu einer Lösung zu bringen. Und da geht es nicht nur um Orte, um Namen, sondern da geht es um das Wissen, das in den Produkten steckt, die aus diesen Orten kommen. Europa ist in ganz vielen Fällen das Original. Das machen viele nach, und das sollten wir uns bezahlen lassen.\nDer zweite Punkt, auf den ich eingehen möchte, ist das, was Kollegin Mann, Kollege Karim und andere hier gesagt haben, und was zum Glück Einfluss in den Bericht gefunden hat. Es geht nicht an, dass 130 Parlamentarier aus 80 Ländern drei Tage lang verhandeln und im Abschlusskommuniqué nicht einmal vorkommen, während die Nichtregierungsorganisationen gleich an sechs Stellen erscheinen. Das veranlasst doch dazu, ein Fragezeichen hinter die demokratische Legitimation dieser Veranstaltung zu stellen! Wer, wenn nicht die Demokraten, sollte hier ein Wort haben? Ansonsten wünsche ich Herrn Papastamkos alles Gute für die Fortsetzung dieser Idee.", "agenda_item": "WTO Ministerial Conference in Hong Kong (debate)", "debate_id": "CRE-20060403-ITEM-014", "intervention_id": "1-182"}