{"speaker": "Margrietus van den Berg (PSE). –", "english": "Margrietus van den Berg (PSE). – (NL) Mr President, Africa accounts for less than 2% of world trade, and yet, the development round remains stuck on inadequate concessions. The US lags behind in terms of the agricultural reform act; the EU is unforthcoming about further restrictions of car-sensitive products and the restriction of ‘blue’ services, and the G20 remain behind in terms of the reduction of the industrial tariffs. Africa and the least developed countries are at risk of being at the receiving end of this. They deserve the permanent right to protect their own agriculture, because the livelihoods of seven in ten people in those countries depend on this sector, and they deserve liberal access to the growth markets of the EU, the US and the G20.\nTwo weeks ago, Pascal Lamy, the WTO’s Secretary-General, did not mince his words when he said that unless we persevere in Geneva at the end of this month, the round will end in failure. This would cost Europe economic growth and jobs, and Africa would lose out in terms of economic development and would fail to achieve the Millennium Objectives in the areas of basic education and health care. So let us combine Europe’s and Africa’s interests; I would urge Commissioner Mandelson to go as far as he can with scrapping and restricting agricultural subsidies, and to support the Europe of the 21st century and not to turn Africa and our citizens into prisoners of past choices!", "lang": "NL", "original": "Margrietus van den Berg (PSE). – Voorzitter, Afrika neemt voor minder dan 2 procent deel aan de wereldhandel en toch blijft de ontwikkelingsronde steken op tekortschietende concessies. De VS blijven achter voor wat betreft de landbouwhervormingswet, de EU is terughoudend met verdergaande inperking van autogevoelige producten en de beperking van blauwe diensten, en de G20 blijft achter voor wat betreft de verlaging van de industriële tarieven. Afrika en de minst ontwikkelde landen dreigen hiervan het slachtoffer te worden. Zij verdienen een stevig recht op protectie van de eigen landbouw, want zeven op de tien mensen in die landen leven van deze sector en ze verdienen een royale toegang tot de groeimarkten van de EU, de VS en de G20.\nPascal Lamy, secretaris-generaal van de WTO, heeft ons twee weken geleden in het Europees Parlement duidelijk gezegd: we moeten eind deze maand in Genève doorzetten of de ronde is mislukt. Dat kost Europa economische groei en banen, en dat kost Afrika economische ontwikkeling en verwezenlijking van de millenniumdoelstellingen op het gebied van basisonderwijs en gezondheidszorg. Voeg de belangen van Europa en Afrika samen! Ik roep commissaris Mandelson op tot het uiterste te gaan bij het schrappen en beperken van de landbouwsubsidies. Steun het Europa van de 21ste eeuw en maak Afrika en onze burgers geen gevangenen van de keuzes van het verleden!", "agenda_item": "WTO Ministerial Conference in Hong Kong (debate)", "debate_id": "CRE-20060403-ITEM-014", "intervention_id": "1-190"}