{"speaker": "Andreas Mölzer (NI). –", "english": "Andreas Mölzer (NI). – (DE) Mr President, many of the diseases that people in Europe suffer from today are more or less directly related to our lifestyle. One only has to think, for example, of the increase in nutrition-related diseases or in those caused by lack of exercise. The approach of promoting strategies for a healthier lifestyle is therefore certainly an important one. Their success will be doubtful, however, if some EUR 1.4 billion are put into an information system on health issues that serves only to exchange health reports. Most of the diseases people suffer from, even here in Europe, are not caused by a lack of available information.\nThe truth is that health starts with your attitude to life. Every child knows that people who take plenty of exercise and eat sparingly but naturally stay healthier. People have known for a long time what is harmful to health without it being written on cigarette packets, beer and wine, sweets or finished products; that is imposing on people and taking decisions for them, when they want to make their own judgments.\nSuch supposedly deterrent measures are of doubtful success and I do not believe the public wants them. As you may know, 66% of respondents in a survey were in favour of promoting health-conscious behaviour, by discounting insurance contributions for having regular medical check-ups, for example. We ought to move more in that promising direction. What is more, one thing is perfectly clear: preventing disease would also reduce the financial burden on our health system.", "lang": "DE", "original": "Andreas Mölzer (NI). – Herr Präsident! Viele der Krankheiten, unter denen die Menschen in Europa heute leiden, hängen mehr oder weniger direkt mit unserer Lebensweise zusammen. Man denke beispielsweise nur an die Zunahme ernährungsbedingter Krankheiten oder solcher, die auf Bewegungsmangel zurückzuführen sind. Es ist demnach sicher ein wichtiger Ansatz, wenn wir Strategien zu gesünderer Lebensweise fördern. Fraglich ist jedoch deren Erfolg, wenn etwa 1,4 Milliarden Euro in ein System zur Information über Gesundheitsfragen gesteckt werden, das lediglich dem Austausch von Gesundheitsreportagen dient. Denn das Gros der Krankheiten, unter denen die Menschen auch hier in Europa leiden, entsteht ja nicht durch einen Mangel an Informationsangeboten.\nGesundheit fängt in Wahrheit ja bei der Lebenseinstellung an. Wer sich reichlich bewegt und spärlich, aber natürlich isst, bleibt gesünder – das weiß jedes Kind. Die Bürger wissen längst, was gesundheitsschädigend ist, auch ohne dementsprechende Aufschriften auf Zigarettenpackungen, Bier und Wein, Süßigkeiten oder Fertigprodukten, die den einzelnen Bürger, der ja ein mündiger Bürger sein will, nur entmündigen und bevormunden.\nDer Erfolg solcher vermeintlich abschreckender Maßnahmen ist fraglich und von den Bürgern meines Erachtens auch nicht gewünscht. In einer Umfrage sprachen sich bekanntlich 66 % dafür aus, gesundheitsbewusstes Verhalten zu fördern, etwa durch Rabatte bei den Versicherungsbeiträgen für regelmäßige Teilnahme an Vorsorgeuntersuchungen. In diese zukunftsträchtige Richtung sollten wir uns verstärkt bewegen. Und überdies ist eines ja völlig klar: Krankheiten vorzubeugen würde unser Gesundheitssystem auch finanziell entlasten.", "agenda_item": "Community action programme in the field of health (2007-2013) (debate)", "debate_id": "CRE-20060316-ITEM-005", "intervention_id": "4-029"}