{"speaker": "Hiltrud Breyer,", "english": "Hiltrud Breyer, on behalf of the Verts/ALE Group . – (DE) Mr President, the Group of the Greens/European Free Alliance quite clearly supports an independent, well-funded health programme.\nHealth heads the European public’s wish list, and we must give a very clear sign today that health policy is also a priority for us in the European Parliament, in the European Union, too. Services and systems are of course organised at national level, but we must discuss the objectives of health policy internationally and jointly in Europe. If a billion euros a year are spent subsidising tobacco, then health policy must be worth the same amount.\nOn the financing of NGOs, we in the Group of the Greens are quite clear that only NGOs that are independent of industry should be funded. Sadly, we have a very large number of NGOs that are in the pay of the pharmaceutical industry and are its mouthpiece, their only purpose being to advertise over-expensive medicines. That is not what we want. We want to support NGOs that are independent. And, Mr Krahmer, it is a contradiction to say they must not get state funding as well. What else are they to get? Are they really to be financed by the pharmaceutical industry and kept on a leash? We do not want that! Of course these NGOs also need funding to pay for their public relations work.\nSupport for complementary and alternative medicine is quite central for us. I am pleased that there have already been positive experiences with it. We have millions of people in the European Union who have had very positive experiences with complementary and alternative medicine, not forgetting environmental medicine. It is therefore discriminatory of the European Union to pay no attention to this field of medicine, which does not yet have even a shadowy existence.\nIf the Commission is serious when it proclaims in Lisbon that we are an innovative society, then we must use the knowledge and innovation of alternative and complementary medicine, develop it and make it available to the people of the European Union. That is really quite central and I think the Commission has staked far too much on the interests of the big pharmaceutical companies alone with its demand for blockbuster drugs. That cannot be allowed to continue. We must not go in for covert industrial and pharmaceutical research here, but our aim must be to really get innovation moving. Complementary and alternative medicine must of course have its place there.\nMy final point is this. We all again expressly ask that there really should be no discrimination, no genetic selection. We would therefore like to press Mr Trakatellis once again to accept our amendment as an additional clause in which we quite clearly say: work in this field should only continue postnatally and only where therapies are also available.", "lang": "DE", "original": "Hiltrud Breyer, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Die Grüne Fraktion unterstützt ganz klar ein eigenständiges, gut ausgestattetes Gesundheitsprogramm.\nGesundheit steht auf der Wunschliste der Europäerinnen und Europäer auf Platz 1, und wir müssen heute ein ganz klares Zeichen setzen, dass die Gesundheitspolitik auch für uns im Europäischen Parlament, in der Europäischen Union eine Priorität ist. Natürlich sind die Dienste und die Systeme national angelegt, aber grenzüberschreitend und gemeinsam in Europa müssen wir die Ziele der Gesundheitspolitik diskutieren. Wenn eine Milliarde Euro jährlich für die Subvention von Tabak ausgegeben wird, dann muss uns die Gesundheitspolitik denselben Betrag wert sein.\nFinanzierung von NGOs: Wir möchten als Grüne Fraktion ganz klar, dass nur diejenigen NGOs finanziert werden, die von der Industrie unabhängig sind. Wir haben leider sehr viele NGOs, die vor den Karren der Pharmaindustrie gespannt werden und ihr Sprachrohr sind und die einzig und allein die Aufgabe haben, Werbung für überteuerte Medikamente zu betreiben. Das ist nicht unser Anspruch. Wir wollen unabhängige NGOs unterstützen. Und, Herr Krahmer, es ist ein Widerspruch zu sagen, die dürfen nicht auch noch staatliche Mittel bekommen. Was sollen sie denn sonst bekommen? Sollen sie wirklich von der Pharmaindustrie finanziert und an der langen Leine geführt werden? Das wollen wir doch nicht! Selbstverständlich brauchen diese NGOs auch eine Finanzierung, um ihre Öffentlichkeitsarbeit leisten zu können.\nGanz zentral ist für uns die Unterstützung der Komplementär- und Alternativmedizin. Ich freue mich, dass schon positive Erfahrungen damit gemacht worden sind. Wir haben Millionen Menschen in der Europäischen Union, die sehr positive Erfahrungen mit komplementärer und alternativer Medizin gemacht haben, wobei auch die Umweltmedizin nicht zu vergessen ist. Von daher ist es diskriminierend, dass die Europäische Union diese Medizin nicht berücksichtigt, die noch nicht einmal ein Schattendasein führt.\nWenn die Kommission ernst meint, was sie mit Lissabon verkündet, nämlich dass wir eine Innovationsgesellschaft sind, dann müssen wir das Wissen und die Innovation der Alternativ- und Komplementärmedizin nutzen, sie ausbauen und für die Menschen in der Europäischen Union verfügbar machen. Das ist wirklich ganz zentral, und ich finde, dass die Kommission viel zu sehr nur auf die Interessen der großen Pharmaindustrie mit ihrem Anspruch auf die Blockbuster-Pharmazeutika gesetzt hat. Das darf nicht länger sein. Wir dürfen hier nicht versteckte Industrie- und Pharmaforschung betreiben, sondern unser Ziel muss sein, wirklich Innovation auf den Weg zu bringen. Da muss die Komplementär- und Alternativmedizin natürlich ihren Platz haben.\nLetzter Punkt: Wir bitten alle noch einmal ausdrücklich, dass wirklich keine Diskriminierung, keine genetische Auslese betrieben werden darf. Von daher möchten wir Herrn Trakatellis auch noch einmal nahe legen, unseren Änderungsantrag als Zusatz zu akzeptieren, in dem wir ganz klar sagen: Nur postnatal und nur da, wo auch Therapien zur Verfügung stehen, sollte in diesem Bereich weitergearbeitet werden.", "agenda_item": "Community action programme in the field of health (2007-2013) (debate)", "debate_id": "CRE-20060316-ITEM-005", "intervention_id": "4-025"}