{"speaker": "Johannes Blokland,", "english": "Johannes Blokland, on behalf of the IND/DEM Group . – (NL) Mr President, first of all, I should like to thank Mr Trakatellis for his work on this dossier. His commitment to improving public health in Europe is commendable. Whilst I can support the gist of the report, I should nevertheless like to make three observations.\nFirstly, with regard to the budget, Amendment 64 increases it substantially, albeit only indicatively. In my view, this amendment does not belong in this report, since the level of the budget is not decided upon today, but depends on the outcome of the negotiations on financial perspectives.\nSecondly, I should like to speak out in favour of Amendment 148 of the Group of the European People’s Party (Christian Democrats) and European Democrats. Genetic screening can be a valuable addition to the present diagnostic techniques, but only if it is used in an ethically responsible manner. We must, for example, prevent insurance companies from excluding certain people from their policies on the basis of genetic profiling.\nLastly, I should like to draw the Commissioner’s attention to the very bureaucratic manner in which the research budget is now shared out. It has come to my notice that a single application can cost as much as a few thousand euros. Also, applicants are left in the dark as to the criteria on which basis they will eventually be tested and as to the basis on which applications can be granted or turned down. Moreover, whilst the Commission is very strict on the applicants when they exceed deadlines, there are no repercussions when the Commission postpones a decision. Needless to say, this leads to much frustration.\nI suggest we introduce a preliminary procedure in which applications are tested on a limited number of points. Full applications would then be requested only of the projects that have real chances of success. This will reduce the work pressure in the Commission and can also considerably reduce the burden on the part of the applicants. I should like to hear a reaction from the Commissioner on this.", "lang": "NL", "original": "Johannes Blokland, namens de IND/DEM-Fractie . – Voorzitter, allereerst wil ik collega Trakatellis bedanken voor zijn werk op dit dossier. Het is goed dat hij zich zo inzet voor een verbetering van de volksgezondheid in Europa. Het grootste deel van dit verslag kan ik steunen. Op een drietal punten wil ik echter nog enkele opmerkingen maken.\nAllereerst het budget. In amendement 64 wordt dit, hoewel indicatief, substantieel verhoogd. Ik ben van mening dat dit amendement niet op zijn plaats is in dit verslag, omdat de hoogte van het budget niet hier vandaag bepaald wordt, maar afhangt van het resultaat van de onderhandelingen over de financiële perspectieven.\nTen tweede, spreek ik mij uit voor amendement 148 van de EVP-Fractie. Genetische screening kan een waardevolle aanvulling zijn op de huidige diagnosetechnieken, maar alleen als ze daar ethisch verantwoord mee omgaan. We moeten voorkomen dat bijvoorbeeld verzekeraars op grond van het genetisch profiel van een persoon deze a priori gaan uitsluiten van een verzekering.\nAls laatste zou ik de aandacht van de commissaris willen vestigen op de zeer bureaucratische wijze waarop de verdeling van het onderzoeksbudget nu plaatsvindt. Mij is gebleken dat een enkele aanvraag duizenden euro's kan kosten. Daarnaast is het voor aanvragers onzeker op welke criteria er uiteindelijk getoetst wordt en op welke gronden aanvragen worden toegekend of afgewezen. Ook is de Commissie naar de aanvragers zeer streng, wanneer het gaat om termijnoverschrijdingen, maar als ze zelf het besluit uitstelt, heeft dat geen consequenties. Dat levert natuurlijk veel frustratie op.\nIk stel voor om te gaan werken met een voortraject waarin aanvragen op een beperkt aantal punten getoetst worden. Vervolgens wordt alleen van de echt kansrijke projecten een volledige aanvraag verlangd. Daarmee wordt de werkdruk bij de Commissie verminderd en kunnen de lasten voor de aanvragers ook aanmerkelijk dalen. Graag hoor ik hier een reactie van de commissaris op.", "agenda_item": "Community action programme in the field of health (2007-2013) (debate)", "debate_id": "CRE-20060316-ITEM-005", "intervention_id": "4-027"}