{"speaker": "Holger Krahmer,", "english": "Holger Krahmer, on behalf of the ALDE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, health policy falls essentially within the competence of the Member States. There is a good reason for that. Health systems are paid for out of contributions and taxes, and the various systems are geared to specific needs. Moreover, the principle of subsidiarity applies for the field of health services and medical care.\nArticle 152 of the EU Treaty requires Member States to ensure a high level of health protection. The EU can also take measures in support of Member States’ policies. I sometimes get the impression that the Commission and some of our fellow Members, too, would prefer to compete with national policies on health. We have the same problem with health policy as also constantly recurs in other fields: Europe is suffering from being unable to do the important things it ought to be concerned with. The upshot is that the EU embraces many areas of policy which, if in doubt, would be better dealt with by the Member States and interferes assiduously in their affairs.\nThat does not of course mean that Europe should keep its hands off health policy. Rather, the EU must concentrate on things that have real European added value, and here I can pick up directly what the previous speaker was saying: Europe should take action primarily on cross-border questions that one Member State is unable to deal with alone. Top priority must be given to improving the exchange of information and to closer cooperation in coordinating the fight against epidemics and infectious diseases. The health risks resulting from bird flu show the urgency of cross-border coordination of measures.\nThe same goes for HIV and Aids, a major problem in the new Member States in particular, and one which is increasingly being forgotten and neglected even though infection rates are rising.\nThe EU should set stronger priorities for fighting disease. My group has tabled amendments on this, for which I would again like to canvas your support. The focus should be on the most important widespread diseases, such as diabetes, cancer and cardiovascular diseases; that is where the EU’s measures and scarce resources must be concentrated.\nWe should not take it upon ourselves to make a shopping list. In Committee, we discussed at length what diseases and what preventive measures should have priority in the action programme. Let us be consistent in our demands here. Parliament’s December 2005 resolution on the work programme calls explicitly for measures to combat diabetes, cancer and cardiovascular diseases. The terms of the proposal for the Commission action programme were too general, too broad. It is time for us to set political priorities and concentrate on the most widespread diseases.\nI would also like to say a few words about the budget and the funding of NGOs. My Group supports the rapporteur’s proposal that the budget for the action programme be increased to EUR 1.2 billion. If we are serious about the priorities we are setting with this programme, we will of course need the resources to match. Patients’ associations and non-governmental organisations are playing an increasingly important role, which justifies them receiving EU support. When funding NGOs, however, we must ensure there are strict criteria and transparency. It cannot be acceptable that some organisations – as happens in the environmental field – are so lavishly endowed that they can pay for Brussels offices as though they were subsidiaries of the EU Commission.", "lang": "DE", "original": "Holger Krahmer, im Namen der ALDE-Fraktion . – Herr Präsident! Herr Kommissar, verehrte Kollegen! Die Gesundheitspolitik liegt im Wesentlichen in der Zuständigkeit der Mitgliedstaaten. Das hat einen guten Grund. Die Gesundheitssysteme sind beitrags- und steuerfinanziert und die jeweiligen Systeme auf die spezifischen Bedürfnisse ausgerichtet. Darüber hinaus ist für den Bereich der Gesundheitsdienste und der medizinischen Versorgung das Subsidiaritätsprinzip geltend.\nDie Mitgliedstaaten sind nach Artikel 152 des EU-Vertrags verpflichtet, ein hohes Maß an Gesundheitsschutz zu gewährleisten. Die EU kann darüber hinaus Maßnahmen ergreifen, die die Politiken der Mitgliedstaaten unterstützen. Zuweilen bekomme ich den Eindruck, dass die Kommission und auch einige der Kollegen am liebsten den nationalen Gesundheitspolitiken Konkurrenz machen würden. Wir haben bei der Gesundheitspolitik das Problem, das auch in anderen Bereichen immer wiederkehrt: Europa krankt daran, dass es das Wichtige, worauf es sich besinnen sollte, nicht machen kann. Im Ergebnis umklammert die EU viele Politikbereiche, die im Zweifel besser von den Mitgliedstaaten geregelt werden sollten, und regiert fleißig in deren Angelegenheiten hinein.\nDas heißt natürlich nicht, dass Europa die Finger von der Gesundheitspolitik lassen soll. Die EU muss sich vielmehr auf Dinge konzentrieren, die einen echten europäischen Mehrwert haben, und hier kann ich direkt an das anknüpfen, was meine Vorrednerin gesagt hat: Europa sollte vor allem in grenzüberschreitenden Fragen, die ein Mitgliedstaat nicht allein bewältigen kann, tätig werden. Ein verbesserter Austausch von Informationen und die engere Zusammenarbeit bei der Koordination im Bereich der Bekämpfung von Seuchen und ansteckenden Krankheiten muss höchste Priorität haben. Die gesundheitlichen Risiken, die von der Vogelgrippe ausgehen, zeigen, wie dringend nötig eine grenzüberschreitende Koordination der Maßnahmen ist.\nDas gilt auch für HIV und Aids, ein großes Problem vor allem in den neuen Mitgliedstaaten, das bei steigenden Ansteckungsraten zunehmend in Vergessenheit gerät und vernachlässigt wird.\nDie EU sollte bei der Bekämpfung von Krankheiten stärkere Prioritäten setzen. Meine Fraktion hat dazu Änderungsanträge eingereicht, für deren Zustimmung ich nochmals werben möchte. Der Schwerpunkt sollte auf die wichtigsten Volkskrankheiten wie Diabetes, Krebs und Herz-Kreislauf-Krankheiten gesetzt werden, auf die sich die Maßnahmen und knappen Mittel der EU konzentrieren müssen.\nWir sollten es uns nicht zur Aufgabe machen, eine Shoppingliste zu erstellen. Wir haben im Ausschuss viel darüber diskutiert, welchen Krankheiten und welcher Krankheitsbekämpfung das Aktionsprogramm Priorität einräumen soll. Lassen Sie uns hier in unserer Forderung konsistent bleiben. Die Entschließung des Parlaments vom Dezember 2005 zum Arbeitsprogramm fordert explizit Maßnahmen zur Bekämpfung von Diabetes, Krebs und Herz-Kreislauf-Krankheiten. Der Vorschlag für das Aktionsprogramm der Kommission war zu allgemein, zu breit angelegt. Es ist an der Zeit, dass wir politische Prioritäten setzen und uns auf die am weitesten verbreiteten Krankheiten konzentrieren.\nIch möchte kurz noch auf den Haushalt und die Finanzierung der NGOs eingehen. Meine Fraktion unterstützt den Vorschlag des Berichterstatters, den Haushalt für das Aktionsprogramm auf 1,2 Mrd. Euro aufzustocken. Wenn wir die Prioritäten, die wir mit diesem Programm setzen, ernst nehmen, brauchen wir dafür natürlich die entsprechenden Mittel. Patientenverbände und Nichtregierungsorganisationen spielen eine zunehmend wichtige Rolle, die die Unterstützung dieser Organisationen von Seiten der EU rechtfertigt. Bei der Finanzierung der NGOs müssen wir aber auf strenge Kriterien und Transparenz achten. Es kann nicht angehen, dass einige Organisationen – ähnlich wie im Umweltbereich – so großzügig bedacht werden, dass sie quasi als Subunternehmen der EU-Kommission Brüsseler Büros finanzieren.", "agenda_item": "Community action programme in the field of health (2007-2013) (debate)", "debate_id": "CRE-20060316-ITEM-005", "intervention_id": "4-024"}