{"speaker": "Thomas Ulmer (PPE-DE).", "english": "Thomas Ulmer (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, first of all I would like to extend my sincere thanks to Mr Trakatellis for the excellent cooperation and his excellent report.\nThe three common core EU policy objectives in the fields of health and consumer protection are clearly brought out: to protect the public from risks and hazards over which the individual has no control and which cannot be effectively or completely dealt with by individual Member States. The focus is quite clear. Strengthening people’s ability to make decisions affecting their health – in this connection, a Commission initiative aimed at reducing the restrictions in the pharmaceutical industry’s information policy is also commendable. Thirdly, the incorporation of health policy into the other areas of Community policy.\nIn the field of health, this report introduces three new core subjects that relate to the new challenges of our time: the response to threats – taking as an example the epidemics that are at present very much in our minds with bird flu. Secondly, the prevention of diseases and patterns of behaviour – citing here only smoking, obesity, addictions and lack of exercise as examples. Thirdly, the necessary cooperation between national health authorities, where there is surely still room for improvement at many levels. I see no undermining of subsidiarity here, but on the contrary greater cooperation, effects of synergy and a strengthening of subsidiarity.\nI believe the separation into consumer protection and health protection to be important and correct, since they are two fields of policy with different bases in law, which means they also entail different EU powers within the Community. Personally, I find all that we are wanting to do with 1.5 billion in seven years astonishing. I hope that a lot of it will be achieved. Let us only bear in mind that statutory social insurance has a turnover of EUR 180 billion a year in the Federal Republic of Germany alone.\nI support Amendment 64 on expanding the financial framework. I believe it is the minimum if we are to do any meaningful work at all. Compared to what the Community spends in seven years on subsidising the cultivation of tobacco, this amount is still vanishingly small. It amounts to only about one fifth of tobacco subsidies.\nWe certainly cannot satisfy every desire of Europe’s citizens and institutions in a framework programme. We have tried to be as fair and balanced as possible. I see this as a great opportunity to take Europe a bit further into the midst of the citizens again through joint public relations work.", "lang": "DE", "original": "Thomas Ulmer (PPE-DE). – Herr Präsident, Herr Kommissar, meine sehr verehrten Damen und Herren Kollegen! Zunächst herzlichen Dank an meinen Kollegen Trakatellis für die ausgezeichnete Zusammenarbeit und seinen exzellenten Bericht.\nDie drei gemeinsamen Kernziele der EU-Politik in den Bereichen Gesundheit und Verbraucherschutz werden deutlich und klar formuliert: Schutz der Bürger vor Risiken und Gefahren, auf die der Einzelne keinen Einfluss hat und die von einzelnen Mitgliedstaaten nicht effektiv oder nicht vollständig bewältigt werden können. Hier ist ein ganz deutlicher Fokus gesetzt. Stärkung der Entscheidungsfähigkeit der Bürger in Bezug auf ihre Gesundheit – in diesem Zusammenhang ist auch eine Initiative der Kommission lobenswert, die die Restriktionen bei der Informationspolitik der pharmazeutischen Industrie reduzieren will. Drittens, die Einbeziehung der Gesundheitspolitik in die anderen Politikfelder der Gemeinschaft.\nIm Bereich Gesundheit werden mit diesem Bericht drei neue Schwerpunktthemen eingeführt, die auf die neuen Herausforderungen unserer Zeit Bezug nehmen: Die Reaktion auf Bedrohungen – hier als Beispiel die Epidemien, die uns momentan mit der Vogelgrippe sehr deutlich vor Augen geführt werden. Zweitens die Prävention von Erkrankungen und Verhaltensmustern – beispielhaft hier nur Rauchen, Dickleibigkeit, Suchtverhalten und Bewegungsmangel. Drittens die erforderliche Zusammenarbeit der nationalen Gesundheitsbehörden, die sicher noch auf vielen Ebenen verbesserungsbedürftig ist. Hier sehe ich keine Aushöhlung der Subsidiarität, sondern vielmehr eine bessere Zusammenarbeit, Synergieeffekte und eine Stärkung der Subsidiarität.\nIch halte die Trennung in Verbraucherschutz und Gesundheitsschutz für wichtig und richtig, da es sich um zwei Politikfelder handelt, die sich auf unterschiedliche Rechtsgrundlagen stützen und somit auch innerhalb der Gemeinschaft unterschiedliche Befugnisse der Union zur Folge haben. Persönlich ist es für mich erstaunlich, was wir mit 1,5 Milliarden in sieben Jahren insgesamt alles bewegen wollen. Ich wünsche mir, dass ein großer Teil davon in Erfüllung gehen wird. Denken wir nur daran, dass allein die Bundesrepublik Deutschland im Bereich der gesetzlichen Sozialversicherungen pro Jahr 180 Milliarden Euro umsetzt.\nIch stimme dem Änderungsantrag 64 zur Erweiterung des Finanzrahmens zu. Ich glaube, es ist ein Minimum, um überhaupt sinnvolle Arbeit leisten zu können. Im Vergleich zu den Beträgen für die Subventionen zum Anbau von Tabak, die die Gemeinschaft in sieben Jahren aufwendet, ist dieser Betrag immer noch verschwindend gering. Er macht nur etwa ein Fünftel der Tabaksubventionen aus.\nWir können in einem Rahmenprogramm sicher nicht alle Wünsche der Bürger und Institutionen Europas befriedigen. Wir haben versucht, möglichst gerecht und ausgleichend zu Werke zu gehen. Ich sehe hier eine große Chance, dass wir durch gemeinsame Öffentlichkeitsarbeit Europa wieder ein Stück weit in den Mittelpunkt der Bürger rücken können.", "agenda_item": "Community action programme in the field of health (2007-2013) (debate)", "debate_id": "CRE-20060316-ITEM-005", "intervention_id": "4-037"}