{"speaker": "Irena Belohorská (NI). –", "english": "Irena Belohorská (NI). – (SK) Ladies and gentlemen, I too would like to thank Mr Trakatellis for an excellent report. I fully support his idea of splitting it into two parts, one dealing with health promotion and the other with promoting consumer protection in 2007–2013. I too have contributed several amendments to this report, and I am glad that some of them have been adopted, in particular the amendment concerning the new Member States, which is the most important one to me.\nThere are some striking differences between the healthcare systems of the EU Member States. The new Member States seem to be in an inferior position in this regard, as they face major healthcare challenges and have little funding available for improving the situation. Insufficient spending on healthcare is a major obstacle to the development of these states and to the growth of the European Union as a whole. It is necessary to increase awareness of the possibility of financing healthcare programmes from EU structural funds. For the new Member States, this information could be a source of hope, providing an opportunity to raise the quality of services.\nIt is unfortunate that, in accordance with the subsidiarity principle, the healthcare sector does not fall under the purview of the European Union and is therefore subject to national legislation. I appreciate the effort to include the protection of patient safety in the report. The difficulties faced by EU citizens in accessing healthcare services while abroad constitute an obstacle to free movement. It is necessary to define more clearly the ambiguous regulations on reimbursements for medical services, as European citizens are finding the present-day provisions and rulings of the European Court of Justice unclear and difficult to understand. It might benefit patients if a database were to be set up with information on healthcare service providers in the other Member States. It would definitely improve the situation for patients, and would possibly eliminate long waiting lists for some services.\nThe mass media are also in a position to contribute to improving the health status of the population. It would be a good idea to replace various ‘reality shows’ with programmes that use an attractive format to highlight nutrition-related issues, the neglect of which may ultimately contribute to the onset of obesity, cardiovascular disease and cancer. Encouraging the mass media to focus on healthcare issues is also important in terms of state security at the moment, because of the threat of possible attacks in the form of bioterrorism. In case of an epidemic, the public would be better informed about the basic strategies for containing the spread of disease. It is necessary to focus more and allocate larger budgets to healthcare, as we know that it will be impossible to attain the Lisbon Strategy goals without having a healthy population.", "lang": "SK", "original": "Irena Belohorská (NI). – Vážené dámy, vážení pani. Dovoľte mi, aby som sa aj ja poďakovala pánu poslancovi Trakatellisovi za kvalitnú správu. Plne podporujem jeho myšlienku rozdelenia na dve časti, zvlášť na podporu zdravia a zvlášť na podporu ochrany spotrebiteľov na obdobie rokov 2007 až 2013. K danej správe som aj ja prispela viacerými pozmeňujúcimi a doplňujúcimi návrhmi a som rada, že niektoré z nich boli prijaté. Hlavne ten, ktorý je pre mňa najdôležitejší, a to návrh týkajúci sa nových členských štátov.\nMedzi systémami zdravotnej starostlivosti v členských štátoch Európskej únie existujú markantné rozdiely. Najhoršie sú na tom nové členské štáty. Nové členské štáty čelia značným problémom v zdravotníctve a majú menej finančných prostriedkov na zlepšenie situácie. Nedostatočné investície do zdravotníctva v týchto štátoch predstavujú hlavnú prekážku v ich rozvoji, ako aj v raste Európskej únie ako celku. Je potrebné zdôrazniť, že existuje možnosť financovania programov, ktoré sú zamerané na zdravotnícke účely, zo štrukturálnych fondov Európskej únie. Pre nové členské štáty môže znamenať aj táto informácia možnosť a nádej, ako zlepšiť kvalitu služieb.\nJe chybou, že zdravotníctvo nepatrí do právomoci Európskej únie, ale v rámci subsidiarity podlieha národnej legislatíve. Oceňujem snahu zahrnúť do správy ochranu bezpečnosti pacienta. Komplikovaný prístup občana Európskej únie k zdravotníckym službám v inom štáte je prekážkou realizácie voľného pohybu. Je potrebné presnejšie vymedziť nejednoznačné predpisy, ktoré sa týkajú preplácania úhrad za zdravotnícke výkony, pretože aj súčasné ustanovenia a rozhodnutia Európskeho súdneho dvora sú nejasné a pre európskeho občana nezrozumiteľné. Pre dobro pacienta by možno bolo vhodné, aby vznikla databáza informácií o poskytovateľoch zdravotníckych služieb na území iných členských štátov. Určite by to prinieslo pozitíva pre pacientov, možno práve odstránenie dlhých čakacích dôb na niektoré úkony.\nK zlepšeniu zdravia populácie môžu prispieť aj médiá. Bolo by vhodné nahradiť rôzne „reality show“ a pútavou formou sa dotknúť problémov výživy, ktorá v konečnom dôsledku prispieva k vzniku obezity, ako aj kardiovaskulárnych a nádorových ochorení. Zapojenie médií do zdravotníckej problematiky je dôležité v súčasnom období aj z hľadiska bezpečnosti štátu, pretože sa objavila možnosť teroristických útokov rozširovaním infekčných chorôb. Obyvatelia tak pri vypuknutí epidémie ovládajú základné princípy, ako sa brániť proti týmto ochoreniam. Je nutné, aby sa zdravotníckej problematike venovala väčšia pozornosť a väčší rozpočet, keďže si musíme uvedomiť, že bez zdravej populácie nebude možné naplniť ciele Lisabonskej stratégie.", "agenda_item": "Community action programme in the field of health (2007-2013) (debate)", "debate_id": "CRE-20060316-ITEM-005", "intervention_id": "4-036"}