{"speaker": "Dorette Corbey (PSE). –", "english": "Dorette Corbey (PSE). – (NL) Mr President, Commissioner, ladies and gentlemen, first of all, I should like to extend warm congratulations to Mr Trakatellis. His expertise on health is a considerable asset to our debate. Health is an important political topic, but is, first and foremost, a national concern. It is justified that Europe should devote attention to health, but Europe should only stir into action if there is a clearly added value to be had. Nevertheless, Commissioner, I expect a great deal from your policy.\nFirst of all, I hope that you will actively encourage your fellow-Commissioners to adopt healthy policies. Have a look at agricultural subsidies through the eyes of health. Should we really continue to subsidise fat, sugar and tobacco? I would prefer us to opt in favour of vegetables and fruit. Alternatively, Commissioner, I invite you to plant yourself in the middle of the scrap between DG Industry and DG Environment on air quality, chemicals and plead strongly in favour of health. This will not cost any money and is one of the biggest favours you can do the European citizens.\nSecondly, I would urge you to engage in the battle against inequality, and I would echo what Mrs Belohorská said in this connection. Access to adequate treatment for the citizens of Europe is very lopsided. Cancer patients have considerably higher chances of survival in some countries than in others. Methods of treatment differ, access to health is unequal. The patients’ knowledge of their diseases differs in each country. Prevention does not have the attention it deserves in all countries.\nI would invite the Commissioner to pool knowledge. Member States, hospitals, patient associations and treatment providers can all learn from each other. Combine prevention and treatment. I would urge you, above all, not to collate statistics on the general health situation, but rather collect very practical information on the most important diseases, including cancer, rheumatism, diabetes, lung disorders and naturally heart and vascular diseases, and then assess where improvements can be made. You may be able to set up knowledge centres and networks that can be a valuable source of information for the treatment provider and patient alike. In that way, the European Union can make a worthwhile contribution.\nI would finally like to urge you all to sign Declaration No. 1, which is about diabetes, and has been tabled by various Members of this House. We already have 260 signatures, and we need 80 more, so please let us have yours.", "lang": "NL", "original": "Dorette Corbey (PSE). – Voorzitter, commissaris, collega's, allereerst mijn welgemeende complimenten aan collega Trakatellis. Zijn kennis over gezondheid is een bijdrage aan ons debat. Gezondheid is een belangrijk politiek thema, maar in de eerste plaats is gezondheid een nationale bevoegdheid. Het is terecht dat Europa aandacht besteedt aan de gezondheid, maar Europa moet alleen in actie komen als er een duidelijke toegevoegde waarde is. Commissaris, ik verwacht niettemin veel van uw beleid.\nAllereerst hoop ik dat u actief al uw collega's aanspoort tot een gezond beleid. Kijk eens door de ogen van de gezondheid naar de landbouwsubsidies; moeten we echt doorgaan met een subsidie op vet, suiker en tabak? Wat mij betreft kiezen we liever groenten en fruit. Of, commissaris, meng u in het gevecht tussen DG Industrie en DG milieu over luchtkwaliteit, chemicaliën en pleit met kracht voor gezondheid. Dat kost geen geld en dat is een van de belangrijkste diensten die u de Europese burgers kan bewijzen.\nIn de tweede plaats, voer de strijd tegen ongelijkheid en hier sluit ik aan bij wat gezegd is door mevrouw Belohorská. Burgers van Europa hebben een zeer ongelijke toegang tot adequate behandeling. Kankerpatiënten hebben in sommige landen aanzienlijk meer kans om te overleven dan in andere landen. Behandelingsmethoden verschillen, de toegang tot gezondheid is ongelijk. De kennis van patiënten over hun ziekte verschilt per land. Preventie heeft niet in alle landen de aandacht die ze verdient.\nCommissaris, breng kennis bij elkaar. Lidstaten, ziekenhuizen, patiëntenverenigingen, behandelaars kunnen van elkaar leren; breng preventie en behandeling bij elkaar. Ik roep u op vooral geen algemene statistieken te verzamelen over de gezondheidstoestand van de bevolking, maar juist heel praktische informatie te verzamelen ten aanzien van de belangrijkste ziekten zoals kanker, reuma, diabetes, longaandoeningen en natuurlijk hart- en vaatziekten en dan kijken waar verbeteringen mogelijk zijn. Misschien kunt u kenniscentra oprichten en netwerken die een waardevolle bron van informatie voor de behandelaar en patiënten kunnen zijn; op die manier levert de Europese Unie een waardevolle bijdrage.\nCollega's, mag ik u tenslotte allemaal oproepen om verklaring nr. 1 te ondertekenen, verklaring nr. 1 gaat over diabetes en is door verschillende collega's ingediend. Wij hebben al 260 handtekeningen, er zijn er nog 80 nodig, dus graag uw handtekening.", "agenda_item": "Community action programme in the field of health (2007-2013) (debate)", "debate_id": "CRE-20060316-ITEM-005", "intervention_id": "4-039"}