{"speaker": "Urszula Krupa (IND/DEM).", "english": "Urszula Krupa (IND/DEM). – (PL) Mr President, as a doctor I would like to draw particular attention to the fact that modern science is seeking the psychological basis of the majority of diseases defined as psychosomatic, ranging from obesity to circulatory problems and high blood pressure, as well as autoimmune diseases and tumours, and that a knowledge-based society, and particularly the legislators in the European Union, should be informed of this.\nCommunity polities can also play an important role in the prevention of diseases and the protection of public health, not just in respect of those diseases defined as diseases of civilisation, but also of mental illness. There does, however, need to be a change in lifestyle from a liberal model that does not observe any ethical principles, to a lifestyle based on ethical and moral values, as mental order and mental integration help to prevent personal underdevelopment due to mental illness and all forms of dependence, including nicotine, alcohol and drug addiction and other self-destructive forms of addiction.\nVast financial resources are being poured merely into remedying the effects of such dependence, but these are simply wasted due to the lack of legal restrictions. There is a similar problem with consumer protection, which is sometimes nothing but high-sounding phrases because of the predominance of wealthy monopolies on the market which look after their own interests and pour vast resources into advertising. The flood of such manipulative information should be countered, at the very least by ensuring that EU slogans about protecting basic rights become a reality.", "lang": "PL", "original": "Urszula Krupa (IND/DEM). – Panie Przewodniczący! Jako lekarz, szczególnie chciałabym zwrócić uwagę, że współczesna nauka upatruje podłoże psychiczne większości chorób, określanych jako psychosomatyczne, począwszy od otyłości, przez choroby układu krążenia, nadciśnienie, ale też choroby z autoagresji albo też nowotwory, o czym powinno być informowane społeczeństwo oparte na wiedzy, a zwłaszcza przywódcy tworzący prawo w Unii Europejskiej.\nPolityka wspólnotowa mogłaby odegrać znaczną rolę w zakresie profilaktyki i ochrony zdrowia publicznego i to nie tylko w stosunku do chorób, określanych jako cywilizacyjne, ale i zaburzeń psychicznych. Jednak konieczna jest zmiana modelu życia, z liberalnego, nie respektującego zasad etycznych na styl życia oparty o zasady etyczne i moralne, jak i poprzez porządek duchowy i integrację psychiczną stanowi profilaktykę niedorozwoju osobowego z zaburzeń psychicznych i wszelkich form uzależnień, obejmujących nikotynizm, alkoholizm, narkomanię i inne prowadzące do samozniszczenia.\nNa leczenie skutków samych tylko uzależnień przeznaczane są ogromne środki finansowe, które są jednak marnotrawione z powodu braku prawnych ograniczeń. Podobny problem dotyczy ochrony konsumentów, która niekiedy jest deklaratywna z powodu przewagi na rynku bogatych monopoli, które bronią swoich interesów, przeznaczając ogromne środki na reklamę. Zalew manipulacyjnych informacji należałoby zastąpić wdrażaniem w życie chociażby unijnych sztandarowych haseł przestrzegania praw podstawowych.", "agenda_item": "Community action programme in the field of health (2007-2013) (debate)", "debate_id": "CRE-20060316-ITEM-005", "intervention_id": "4-035"}