{"speaker": "Ria Oomen-Ruijten (PPE-DE). –", "english": "Ria Oomen-Ruijten (PPE-DE). – (NL) Mr President, good health is always at the top of the European public’s wish list. If Europe can contribute to this, then that is very legitimate, and that is, in fact, what we have to do, for the Treaty requires of us that we guarantee a high level of public health.\nI should like to congratulate the rapporteur on the programme. He has been open to the justified wishes of his fellow Members, and the Commission has tabled a sound programme, which Parliament did, however, tweak in a few areas. If I may start with one of those improvements, it is now expressly stipulated that the Member States must cooperate in making the purchase and supply of health care easier.\nI come from a border region with university hospitals in Maastricht, Liège and Aachen. Standing on top of the Vaalser Berg – which stands just over 300 m tall, so we Limburgers call it a mountain – you can almost make out the three academic top hospitals. Surely it would make sense, also putting cost before benefit, if those regions joined forces, thus making sure that those top facilities did not grind to a standstill, and costing us all a great deal of money.\nI am therefore pleased with the extended programme that included those cross-border options. That is the first point I wanted to make. The second point is about health systems that are under pressure everywhere, partly due to demography and partly because we need more, and also often therefore more expensive, facilities. Every Member State is adapting their care systems. Why do we need to re-invent the wheel everywhere? Why can we not learn from each other? Attention should go to that area too.\nWith regard to funding, cost must go before benefit. With bird flu, it is not if, but a matter of when. When I see – and Mr Bowis has echoed this sentiment – that the management team in Stockholm for contagious diseases asserts that ‘it cannot function at a time when a disaster of that kind strikes’, then I think we have to draw up fresh agreements with each other, and I hope that is exactly what the Commission will do.\nI also believe it to be important that this programme should extend into complementary alternative care and provision, and that more should be done for diseases such as cancer, diabetes and Parkinson’s.", "lang": "NL", "original": "Ria Oomen-Ruijten (PPE-DE). – Voorzitter, een goede gezondheid staat bij Europese burgers altijd bovenaan het lijstje van de wensen die zij hebben. Als Europa daaraan kan bijdragen, dan is dat zeer legitiem, neen beter nog, we moeten eraan bijdragen, want we moeten een hoog niveau van volksgezondheid garanderen volgens het Verdrag.\nVoorzitter, mijn gelukwensen voor het programma en de rapporteur. De rapporteur heeft een open oog en oor gehad voor de wensen van zijn collega's, terechte wensen van zijn collega's, en de Europese Commissie heeft een goed programma geleverd, een programma dat echter wel nog op een paar punten door het Parlement is verbeterd. Mag ik beginnen met een van die verbeteringen. Uitdrukkelijk is nu vastgesteld dat de inkoop en de levering van gezondheidszorg moeten worden vergemakkelijkt via samenwerking tussen de lidstaten.\nVoorzitter, ik kom uit een grensregio waar we in Maastricht een universitair ziekenhuis hebben, waar we in Luik een universitair ziekenhuis hebben, waar we in Aken een universitair ziekenhuis hebben. Als je boven op de Vaalser berg staat – we noemen dat in een Limburg een berg, die is goed 300 meter hoog – dan kun je die drie academische topklinieken bijna zien liggen. Het is toch noodzakelijk en dan gaat kost voor de baat uit, dat er samengewerkt wordt in die regio's, zodat niet al die topvoorzieningen stilstaan en ons allen erg veel geld kosten.\nVoorzitter, ik ben dus blij met de uitbreiding van het programma op die grensoverschrijdende mogelijkheden, dat is het eerste punt. Het tweede punt, gezondheidssystemen staan overal onder druk, enerzijds door demografie en anderzijds doordat we meer en dus ook vaak duurdere voorzieningen hebben. Elke lidstaat is bezig met het aanpassen van de zorgsystemen. Waarom moeten we overal het wiel opnieuw uitvinden? Waarom zouden we niet kunnen leren van elkaar? Ook daarvoor moet aandacht komen.\nVoorzitter, ten aanzien van de financiering. Kost gaat voor de baat uit. Vogelgriep, het is niet óf, maar wanneer. Als ik dan nu zie – en ook collega Bowis heeft erover gesproken – dat het managementteam van Stockholm voor overdraagbare ziekten zegt: \"ik kan niet functioneren in een tijd waarin zo'n calamiteit zich gaat voordoen\", dan denk ik dat we met elkaar nieuwe afspraken moeten maken en ik hoop ook dat de Commissie dat doet.\nVoorzitter, ook de uitbreiding naar de complementerende alternatieve zorg en voorzieningen vind ik belangrijk in dit programma. Voorzitter, ook ten aanzien van ziekten als kanker, diabetes, Parkinson, moet meer gedaan worden.", "agenda_item": "Community action programme in the field of health (2007-2013) (debate)", "debate_id": "CRE-20060316-ITEM-005", "intervention_id": "4-030"}