{"speaker": "Karin Jöns (PSE). –", "english": "Karin Jöns (PSE). – (DE) Mr President, Commissioner, ladies and gentlemen, I, too, would like to sincerely thank Mr Trakatellis for his excellent report. It is in fact very difficult to do the greatest possible justice to all legitimate interests here while at the same time remaining cogent. I therefore regret, for example, that cancer is no longer explicitly mentioned as a priority in the new health action programme.\nYou are more than right, however, Mr Trakatellis, to point out in your report that there must of course also be sufficient resources for all the objectives we have set ourselves. At present we are a long way from that, however, not to mention the fact that we shall today be rejecting the Commission proposal for a joint action programme for health and consumer protection as totally unacceptable.\nIn health policy, too, the public wants more protection from Europe, not less. Health policy takes fourth place among the European policy priorities you mention. That itself makes it a matter of urgency that health should be given its own action programme again.\nI cannot understand how even the Commission could propose such a low budget allocation or how the Council could cut it still further. We are therefore trying to remedy two cardinal errors here today. We want two separate programmes, and we want more money. I am saying that primarily to the Council. If the further reduction you want were to become reality, it would mean we only had one third of the previous funding for what will be 27 states. That would mean, however, that we would be completely unable to provide primary and secondary prevention of certain diseases or the urgently necessary protection against the risks of disease occasioned by globalisation.", "lang": "DE", "original": "Karin Jöns (PSE). – Herr Präsident, Herr Kommissar, liebe Kolleginnen und Kollegen! Auch ich danke Antonios Trakatellis ganz herzlich für seinen ausgezeichneten Bericht. Hier allen berechtigten Interessen weitestgehend gerecht zu werden, gleichzeitig aber stringent zu bleiben, ist in der Tat sehr schwierig. So bedauere ich zum Beispiel, dass Krebs im neuen Gesundheits-Aktionsprogramm überhaupt nicht mehr expressis verbis prioritär auftaucht.\nAber lieber Herr Kollege, Sie weisen in Ihrem Bericht mehr als zu Recht darauf hin, dass es für alle Ziele, die wir uns gesetzt haben, natürlich auch genügend Mittel geben muss. Davon sind wir aber zurzeit weit entfernt, ganz zu schweigen davon, dass wir heute den Kommissionsvorschlag für ein gemeinsames Aktionsprogramm für Gesundheit und Verbraucherschutz als völlig inakzeptabel ablehnen werden.\nDie Bürgerinnen und Bürger wollen auch in der Gesundheitspolitik mehr und nicht weniger Schutz aus Europa. Unter den von ihnen benannten Prioritäten europäischer Politik steht die Gesundheitspolitik auf Platz 4. Schon von daher ist dringend geboten, wieder ein eigenes Gesundheits-Aktionsprogramm zu bekommen.\nUnverständlich ist mir, wie schon die Kommission einen derart niedrigen Haushaltsansatz veranschlagen konnte, den der Rat noch einmal im negativen Sinne getoppt hat. Wir versuchen hier also heute, zwei Kardinalfehler zu beheben: Wir wollen zwei getrennte Programme, und wir wollen mehr Geld. Das sage ich vor allem in Richtung des Rates. Die von Ihnen gewollte weitere Kürzung – würde sie denn Realität – würde bedeuten, dass wir nur noch ein Drittel des bisherigen Finanzumfangs hätten für später 27 Staaten. Das aber würde bedeuten, dass wir weder den Bereichen der Primär- und Sekundärprävention bestimmter Krankheiten noch dem dringend gebotenen Schutz vor Gefahren der globalisierungsbedingten Krankheitsrisiken in irgendeiner Weise gerecht werden könnten.", "agenda_item": "Community action programme in the field of health (2007-2013) (debate)", "debate_id": "CRE-20060316-ITEM-005", "intervention_id": "4-047"}