{"speaker": "Frederika Brepoels (PPE-DE). –", "english": "Frederika Brepoels (PPE-DE). – (NL) Mr President, Commissioner, ladies and gentlemen, I too should, of course, like to start by congratulating Mr Trakatellis not only on his sterling report, but, above all, on the way in which he always had time for all Members, who were keen that their concerns should eventually be reflected in the report. It is a very important report, because it formulates the Community action programmes in terms of public health for the next six years, which cannot be fleshed out by the individual Member States. I think it is safe to say that the rapporteur has successfully managed to combine all relevant and specific aspects in such a vast, and at the same time sensitive, area as public health.\nI am particularly delighted that for the first time, it is possible to include complementary and alternative medicine in the actions, as a result of which the public can make more informed and responsible choices in connection with their own health. I am all too aware that alternative methods of medicine are all too often greeted with jeers, but the many people who derive benefit from them claim otherwise, of course. Nevertheless, the Commission has quoted a figure according to which no less than 30% of the population and some hundreds of thousands of doctors and therapists demand these alternative methods.\nBetter knowledge of complementary medicine will be a major step forward for public health, and so I wholeheartedly endorse the tackling of the problem of the shortage of organs on an EU-wide scale. Both the setting up of common platforms for donors and recipients, and the development of activities to improve safety and the quality of organs can help in this throughout the EU.\nAs a member of the Committee on the Environment, Public Health and Food Safety, I should, above all, like to stress that health is affected by environmental factors. All too often, people remain oblivious, for example, to the impact of exposure to certain toxic substances. Providing clear information, backed by scientific research, could go a long way in preventing much suffering and also avoid misunderstandings.\nThe action programme provides specific measures in the area of prevention, detection and raising awareness as well as in terms of information about serious diseases. As a member of MAC, ‘MEPs against Cancer’, recently set up at the heart of Parliament, I can do no other than applaud these concrete steps. There is one thing, however, that I, like many other Members, find hard to digest.\nFor as long as no agreement is reached about the financial perspectives for the next period, discussion of this action programme will remain merely academic. Even so, the need is considerable, the ambitions even more so, and Parliament will therefore need, in the next few months, to ensure that the necessary funds are actually made available.\n(Applause)", "lang": "NL", "original": "Frederika Brepoels (PPE-DE). – Voorzitter, mijnheer de commissaris, collega's, uiteraard wil ook ik allereerst rapporteur Trakatellis feliciteren voor zijn schitterend verslag, maar vooral ook voor het feit dat hij steeds een luisterend oor had voor alle collega's, die uiteindelijk ook graag hun bezorgdheden vertaald zagen in het verslag. Het is een zeer belangrijk verslag, omdat het de communautaire actieprogramma's op het vlak van de volksgezondheid formuleert voor de komende zes jaar, die niet door de lidstaten afzonderlijk kunnen worden ingevuld. Ik denk dat ik mag zeggen dat de rapporteur er perfect in geslaagd is om voor een dergelijk omvangrijk en ook gevoelig gebied, dat volksgezondheid toch is, alle relevante en specifieke aspecten aan bod te brengen.\nIk ben in het bijzonder heel blij dat voor het eerst ook in de mogelijkheid wordt voorzien om de aanvullende en alternatieve geneeskunde op te nemen in de acties, waardoor de burger meer doordachte en verantwoorde keuzes kan maken in verband met zijn eigen gezondheid. Ik besef maar al te goed dat alternatieve geneeswijzen nog al te vaak op hoongelach worden onthaald, maar de vele mensen die er baat bij ondervinden, getuigen natuurlijk van het tegendeel. En nochtans noemt de Europese Commissie zelf een cijfer volgens hetwelk niet minder dan 30% van de bevolking en enkele honderdduizenden artsen en therapeuten hierom vragen.\nEen betere kennis van die aanvullende geneeskunde voor onze volksgezondheid zal een belangrijke stap vooruit betekenen. Ik ondersteun ook ten zeerste dat het probleem van het organentekort overal in de Unie wordt aangepakt; zowel het opzetten van gemeenschappelijke platforms voor donoren en ontvangers, als het ontwikkelen van activiteiten ter verbetering van de veiligheid en de kwaliteit van organen kunnen hierbij helpen.\nAls lid van de Milieucommissie wil ik vooral de effecten van milieufactoren op de gezondheid benadrukken. Al te vaak blijven mensen in het ongewisse over bijvoorbeeld de impact van blootstelling aan bepaalde giftige stoffen. Het aanleveren van eenduidige informatie, gesteund op wetenschappelijk onderzoek, zou veel menselijk leed kunnen voorkomen en ook misverstanden vermijden.\nZowel op het vlak van preventie, detectie, sensibilisering als van informatie bij ernstige ziekten worden in het actieprogramma specifieke maatregelen voorzien. Als lid van het pas opgerichte MAC, hier in de schoot van het Parlement, de MEPs against Cancer, kan ik deze concrete stappen alleen maar toejuichen. Maar een punt ligt mij nog op mijn lever en ook bij vele andere collega's.\nZolang er geen overeenstemming is bereikt over de financiële vooruitzichten voor de volgende periode blijft dit actieprogramma natuurlijk dode letter. Nochtans zijn de noden groot, de ambities zijn zelfs nog groter en het Parlement zal er in de volgende maanden dus nauw op moeten toezien dat de nodige middelen ook daadwerkelijk ter beschikking komen.\n(Applaus)", "agenda_item": "Community action programme in the field of health (2007-2013) (debate)", "debate_id": "CRE-20060316-ITEM-005", "intervention_id": "4-048"}