{"speaker": "Carl Schlyter (Verts/ALE). –", "english": "Carl Schlyter (Verts/ALE). – (SV) Mr President, I should like to thank both Mr Trakatellis and Mr Kyprianou, who have done a sterling job. We are, however, in an absurd situation in which we spend five times more money on tobacco subsidies than on promoting public health, that is to say five times more money on ruining people’s health than on improving it.\nWhat I like is the fact that this report focuses on preventive work. Resources are so limited that they are only sufficient for the purposes of cooperation, sharing good examples and disseminating information. However, it is at national level that the big money is to be found and where the bulk of the work will take place. What I think is good about the European Parliament’s changes is Amendment 53, the importance of which I want to emphasise. Since there is so little money, it should not go to organisations that lobby, openly or otherwise, on behalf of the pharmaceutical industry. It is good that there would be careful monitoring to ensure that that did not happen.\nWe have not so far mentioned Amendments 92 and 144, which deal with gender equality. I think that this is an important aspect, which we must consider. Too large a portion of the available money goes to men and men’s health care and too little to women’s health care. However, it is in the relationship between public health and trade that Europe can make the biggest contribution in this area. The Treaty’s articles on public health are scarcely applied at all to trade policy. Where is the health dimension in alcohol policy? The same applies to chemicals and pesticides. It is in these areas that the really big efforts must be made.\nCommissioner, you can make an initial contribution to bringing about that more comprehensive view by not approving the eight new pesticides that are coming on the scene and that are biopersistent, endocrine disruptive and class 2 carcinogenic – a wordy enumeration of the perfect reasons for banning chemicals. You can take the opportunity to do so now.", "lang": "SV", "original": "Carl Schlyter (Verts/ALE). – Herr talman! Tack till både Trakatellis och Kyprianou. Ni har gjort ett gott arbete. Men vi befinner oss i en absurd situation när vi ger fem gånger mer pengar till tobakstöd än till att främja hälsa. Fem gånger mer pengar till att förstöra hälsan än att hjälpa till.\nVad jag tycker är bra är att detta betänkande fokuserar på förebyggande arbete. Resurserna är så små att de bara räcker till för att dela med sig av goda exempel, sprida information och samarbeta. Men det är på nationell nivå som de stora pengarna finns och där det stora arbetet kommer att ske. Det som är bra med Europaparlamentets ändringar, och som jag vill betona som viktigt, är ändringsförslag 53. Då pengarna är så begränsade får de inte gå till lobbyorganisationer, eller dolda lobbyorganisationer, för läkemedelsindustrin. Det är bra att det noggrant kontrolleras att så inte blir fallet.\nÄndringsförslag 92 och 144, som handlar om jämställdheten har vi inte nämnt hittills. Jag tycker det är en viktig aspekt som vi måste beakta. För stor del av pengarna går till män och mäns sjukvård och för lite går till kvinnors sjukvård. Men de stora insatser som Europa kan göra här avser hälsa och handel. Artiklarna om folkhälsa i fördraget tillämpas knappt alls på handelspolitiken. När det gäller alkohol – var finns hälsodimensionen i den politiken? Samma sak gäller kemikalier och bekämpningsmedel – det är där de stora insatserna måste göras.\nHerr kommissionär, ni kan göra en första insats för den helhetssynen genom att inte godkänna de åtta nya bekämpningsmedel som är på gång. De är biopersistenta, endokrinstörande och cancerogena klass 2. Ja, det är en lång uppräkning på de perfekta orsakerna till att förbjuda en kemikalie. Den chansen kan ni ta nu.", "agenda_item": "Community action programme in the field of health (2007-2013) (debate)", "debate_id": "CRE-20060316-ITEM-005", "intervention_id": "4-041"}