{"speaker": "Péter Olajos (PPE-DE). –", "english": "Péter Olajos (PPE-DE). – (HU) Mr President, firstly, I would like to thank Mr Trakatellis for his excellent and thorough work.\nHealth is our most important asset, and therefore it is good that the European Union, too, addresses this issue. I agree with the words of Mr Fjellner, and as an MEP from a new Member State, I am pleased that the areas of health protection and consumer protection have been separated, as in our country, these two areas face entirely different problems.\nA long life is not sufficient; it is equally important that we stay healthy for as long as possible. Therefore, I consider it particularly positive that the programme focuses on extending the healthy life expectancy of citizens, because enjoying good health for as long as possible is crucial to the welfare of European citizens.\nIn light of the demographic challenges we currently face, this also has a great significance for the sustainability of social care systems. This is a particularly important task in Hungary, where healthy life expectancy is ten years shorter than in the older Member States of the European Union. Therefore, the new programme must include special efforts to reduce the differences between the health levels of European Union citizens.\nOur most important task is to ensure prevention, which is also a priority of this programme. This was the reason why I suggested in my amendment proposal that the programme should focus on the health of children and young people, because a healthy lifestyle adopted early in life is decisive in the prevention of problems that may occur later.\nFinally, I would like to call attention to the fact that every cent we spend on improving the health of our citizens will bring a multiple return. We could hardly find a more profitable investment for the money of European taxpayers than health. Therefore, I hope that the appropriate financial resources required for the successful implementation of the programme tabled before us will also be available.\nOnce more, I would like to say thank you, on behalf of all of us, to Mr Trakatellis for his thorough work, and I do hope that everything contained in this programme will be implemented.", "lang": "HU", "original": "Péter Olajos (PPE-DE). – Tisztelt Elnök Úr! Először is szeretnék köszönetet mondani Trakatellis professzornak a kiváló és alapos munkáért.\nAz egészség a legfőbb érték, ezért jó, hogyha ezzel az Európai Unió is foglalkozik. Csatlakoznék a Fjellner kolléga által elmondottakhoz, és új tagországbeli képviselőként örülök, hogy szétválasztásra került az egészségvédelem és a fogyasztóvédelem területe, hiszen a két területet nálunk teljesen más típusú problémák jellemzik.\nNem elég, ha sokáig élünk, de legalább ilyen fontos, hogy minél tovább egészségesek maradjunk. Ezért rendkívül pozitívnak tartom, hogy a program középpontjába állítja a várható egészséges élettartam növelését, hiszen az európai polgárok jóléte szempontjából döntő, hogy minél tovább örvendhessenek jó egészségnek.\nNapjaink demográfiai kihívásainak tükrében ennek a szociális ellátórendszerek fenntarthatósága szempontjából is nagy jelentősége van. Különösen fontos feladat ez Magyarországon, ahol a várható egészséges életévek száma majd tíz évvel kevesebb, mint az Európai Unió régebbi tagországaiban. Az új programnak ezért külön erőfeszítéseket kell tartalmaznia az uniós polgárok egészségi állapotában tapasztalható különbségek csökkentésére.\nA legfontosabb teendőnk a megelőzés, melyre e program szintén nagy hangsúlyt fektet. Ezért javasoltam módosító indítványomban magam is a gyermekek és a fiatalok egészségére való összpontosítást, hiszen a korai életszakaszban kialakított egészséges életmódnak döntő jelentősége van a későbbi problémák elkerülése szempontjából.\nVégezetül felhívnám a figyelmet arra a tényre, hogy minden cent, amelyet az emberek egészségi állapotának javítására költünk el, sokszorosan megtérül. Az egészségnél előnyösebb befektetést aligha találhatunk az európai adófizetők pénzének elhelyezésére. Ezért remélem, hogy az előttünk fekvő program sikeres megvalósításához a megfelelő anyagi háttér is rendelkezésre fog állni.\nKöszönöm még egyszer az alapos munkát mindannyiunk nevében Trakatellis professzornak, és remélem, hogy meg is fog valósulni mindaz, ami ebben a programban benne van.", "agenda_item": "Community action programme in the field of health (2007-2013) (debate)", "debate_id": "CRE-20060316-ITEM-005", "intervention_id": "4-052"}