{"speaker": "David Casa (PPE-DE).", "english": "David Casa (PPE-DE). – (MT) I also wish to join my colleagues in thanking Mr Trakatellis for the excellent piece of work we have before us today. It is every government’s priority to establish a health system, for the health sector is of relevance to everybody without exception. It is a sector without frontiers, and one that is at the heart of every country. The Charter of Fundamental Human Rights sets all this out and emphasises that the European Union should give the health sector the necessary attention and priority. The European Union is duty-bound to intervene by establishing objectives for improving the public health system, helping prevent contagious diseases and trying to eliminate every risk that might endanger the health of the Community. It is therefore very important that we look at the Community action programme in the field of health in an objective and distinctive way that focuses exclusively on this particular sector. We cannot agree to have just one programme serving two different sectors, however these may be related to each other. Otherwise, what is essential might, I am afraid, be lost, and more harm than good might be done. What I am saying applies also to the consumer protection programme, which is in itself a complex subject to which separate attention needs to be given. We want to see a programme that, on the one hand, brings the health systems of the various countries closer together and, on the other hand, helps every country achieve its own individual aims. I cannot neglect also to mention the particular importance that needs to be given to cases of persons suffering from chronic diseases or from disabilities. We have to make sure that they are not marginalised and, over and above that, that they also enjoy a high standard of living. Those with difficulties should have the opportunity to benefit from assistance that makes their lives easier, as well as from research programmes to improve the conditions under which they live. We should also bear in mind the important role played by those who take care of people with difficulties, and we should have programmes whereby those who provide care are given the necessary training to carry out their duties more efficiently. We have a programme that will be an important tool enabling patients to benefit from the best treatment and medicines. We have a programme that will educate Europeans and help them make better choices in the interests of their health. This programme will help reduce the imbalances in health care that exist from one EU country to another, so that every country enjoys a higher level of services. Yes, we have a challenge before us, a challenge that must lead to our achieving effective prevention, a more efficient health service and a better quality of life.", "lang": "MT", "original": "David Casa (PPE-DE). – Jien ukoll nixtieq ningħaqad mal-kollegi tiegħi u nirringrazzja lill-Professur Tracatelli tax-xogħol eċċellenti li għandna quddiemna llum. Li pajjiż ikollu sistema tas-saħħa hija prijorità ta' kull gvern dan għaliex dan is-settur jolqot lil kulħadd mingħajr eċċezzjoni, huwa settur mingħajr fruntieri, settur li huwa l-polz ta' kull pajjiż. Il-Karta tad-Drittijiet Fundamentali tal-Bniedem telenka dan u tagħmel enfasi biex dan il-qasam jingħata attenzjoni u prijorità neċessarja mill-Unjoni Ewropea. L-Unjoni Ewropea għandha d-dmir u l-obbligu li tintervjeni u taġixxi billi tistabbilixxi miri li jtejbu s-sistema tas-saħħa pubblika, tgħin sabiex tipprevjeni l-mard li jittieħed u tipprova telimina kull riskju li jipperikola s-saħħa tal-Komunità. U għalhekk importanti ħafna li nħarsu lejn il-programm ta' azzjoni komunitarju fil-qasam tas-saħħa b'mod oġġettiv u distint, mod li jista' jiffoka esklussivament fuq dan is-settur partikulari u ma nistgħux nippermettu li jkollna programm wieħed li jservi għal żewġ oqsma differenti anke jekk dawn jistgħu jkunu relatati b'xi mod. Dan għaliex nibża' li tintilef is-sustanza u jsir aktar deni milli ġid. Li qiegħed ngħid jgħodd ukoll għall-programm ta' protezzjoni tal-konsumatur li fih innifsu huwa suġġett kumpless li jrid attenzjoni partikulari u distinta. Irridu li jkollna programm li minn naħa jippromwovi l-armonija fis-sistemi tas-saħħa tal-pajjiżi differenti u minn naħa l-oħra jgħin sabiex kull pajjiż jilħaq il-miri individwali tiegħu. Ma nistax ma nsemmix ukoll l-importanza partikulari li trid tingħata lill-każijiet ta' persuni li jbagħtu b'mard kroniku u dawk li għandhom xi diżabilità. Irridu nassiguraw li dawn ma jkunx emarginati u aktar minn hekk li huma wkoll irid ikollhom livell għoli ta' għejxien. Għandna jkollna l-opportunità li nibbenefikaw minn għajnuniet li jagħmlulna ħajjitna aktar faċli u kemm minn programmi ta' riċerka li tista' ssir biex ittejjeb il-kundizzjonijiet ta' min għandu xi diffikultajiet. Għandna wkoll nżommu f'moħħna l-irwol importanti ta' dawk li jieħdu ħsieb dawn il-persuni, u dan bi programm għandna nassiguraw li permezz tiegħu dawn in-nies ikollom it-taħriġ neċessarju sabiex iwettqu dmirhom b'aktar effiċjenza. Għandna programm li se jkun strument importanti sabiex il-pazjenti jkunu jistgħu jibbenefikaw mill-aqwa kura u mill-aqwa mediċini. Għandna programm li ser jeduka liċ-ċittadini Ewropej u li jgħinhom jagħmlu l-aħjar għażliet għall-benefiċċju ta' saħħithom. Dan il-program ser jgħin sabiex jitnaqqas id-diżlivell fil-qasam tas-saħħa tal-pajjiżi ta' l-Unjoni Ewropea, sabiex kull pajjiż ikollu livell ogħla ta' servizz. Iva, quddiemna għandna sfida, sfida li trid twassalna għall-prevenzjoni effettiva, għall-servizz tas-saħħa aktar effiċjenti u għal kwalità ta' ħajja aħjar.", "agenda_item": "Community action programme in the field of health (2007-2013) (debate)", "debate_id": "CRE-20060316-ITEM-005", "intervention_id": "4-051"}