{"speaker": "Mihael Brejc (PPE-DE),", "english": "Mihael Brejc (PPE-DE), rapporteur . – (SL) The purpose of this regulation is to lay down common rules on the criteria and conditions for establishing a local border traffic regime on the external land borders of the Member States. Given that the original material – the Commission’s proposal – placed serious demands on the people who live along the European Union’s external borders, in this report I have highlighted the following:\nWe need to make crossing the border easier for local residents who have good reasons for making frequent crossings of a Member State’s external border, and we need to prevent illegal migration and the potential security threat posed by criminal activities. The proposed regulation seeks to regulate the issue of local border traffic, which involves frequent, sometimes daily, crossing of the border for the reasons of attending school, work, or family ties, and we therefore need to take into account that these daily migrants return each day to their homes.\nOwing in part to historical, geographical and social circumstances, the external borders differ, and life along the border should not be allowed to deteriorate. We need to consider the actual circumstances on the external borders and enable Member States to the greatest possible extent to maintain the good practices that they have established to date through bilateral agreements.\nThe essence of the amendments which I propose and which are in the text:\nInstead of the special ‘L visa’, local border residents will be issued a so-called local border traffic permit , which will incorporate all the security standards, and most importantly, will not be stamped upon every crossing of the border. A differentiation between the various external land borders will not be necessary, since in the coming years Member States will sooner or later enter into the Schengen area.\nThe local border area – this definition has triggered considerable debate. We have agreed that it should not exceed 30 km, and possibly 50 km in exceptional cases. Indeed by increasing the border area, we could find that it would no longer be possible to meet security standards. In no way, however, is it possible to equate local border areas with ethnic boundaries. A local border resident is a citizen of a third country who has resided for at least one year in the border area, while in the debate we have harmonised the proposal containing a whole range of exceptions involving marriage, inheritance and so forth.\nIn bilateral agreements Member States lay down the longest permitted period of residence, which may not exceed three months in total. In other words, this is a decision whereby an individual from a third country may reside in that border zone for three months in total. Where special circumstances are involved, certain privileges need to be permitted with regard to crossing the border outside established border crossings. There are, for instance, farmers that have half of the property they own in their own country and half in another country, and of course they cannot take their implements with them every time they cross the border.\nThe adoption of this regulation will show that the European Union is not closing its borders, and is not setting up inhuman conditions along its external borders. The European Union wishes to ensure adherence to the relevant security standards, but in no way to make life harder along the border. The coexistence of people on both sides of the border and their cooperation are important elements of stability and security along the external borders. For this reason another extremely important achievement of this regulation is that through bilateral agreements with neighbouring countries, in other words third countries, Member States will create the conditions for the development of border areas, which are for the most part less well developed.\nThis regulation provides a basis for the strengthening of economic, cultural and other ties on both sides of the border, so it is important for the border countries as well as for the European Union as a whole. May I also point out that we had several rounds of harmonisation with the Commission and the Council. Although this took some time, the negotiations were successful, such that the Committee on Civil Liberties, Justice and Home Affairs unanimously adopted this regulation in its debate and in voting.\nPermit me, Mr President, to close by thanking all those that cooperated in this process, in other words the Commission, the Council, and particularly Mr Cashman and Mr Lax, who made especially active contributions to this report.\n(Applause)", "lang": "SL", "original": "Mihael Brejc (PPE-DE), Poročevalec . – Namen te uredbe je določiti skupna pravila o merilih in pogojih za vzpostavitev režima obmejnega prometa na zunanjih kopenskih mejah držav članic. Glede na to, da je bilo prvotno gradivo - predlog Komisije - precej zahtevno za ljudi, ki živijo ob zunanjih mejah Evropske unije, sem v svojem poročilu izpostavil naslednje:\nTreba je olajšati prehod meje obmejnim prebivalcem, ki imajo utemeljene razloge za pogosto prehajanje zunanje meje države članice, in preprečiti nezakonito priseljevanje ter morebitno ogrožanje varnosti, ki ga predstavljajo kriminalne dejavnosti. Predlog uredbe skuša urediti vprašanje obmejnega prometa, torej gre za pogosto, v nekateri primerih vsakodnevno, prehajanje meje zaradi šolanja, dela, družinskih vezi, zato je treba upoštevati, da se dnevni migranti vsak dan vračajo domov.\nZunanje meje so tudi zaradi zgodovinskih, geografskih in socialnih razmer različne in življenje ob meji se ne sme poslabšati. Potrebno je upoštevati dejanske razmere na zunanjih mejah in omogočiti državam članicam, da v kar največji možni meri ohranijo dobre prakse, ki so jih do sedaj uveljavile z dvostranskimi sporazumi.\nBistvo sprememb, ki jih predlagam in ki so v besedilu:\nNamesto posebnega \"L vizuma\" se obmejnim prebivalcem izda dovoljenje za obmejni promet, tako imenovani local border traffic permit , ki vsebuje vse varnostne standarde in se, kar je zelo važno, ne žigosa ob vsakokratnem prehodu meje. Razlikovanje med različnimi zunanjimi kopenskimi mejami ni potrebno, ker bodo članice v prihodnjih letih tako ali tako vstopile v schengenski prostor.\nObmejno območje - ta definicija je sprožila precej razprave. Dogovorili smo se, da ne presega 30 km, izjemoma lahko 50. S povečanjem obmejnega področja bi se namreč nam lahko zgodilo, da ne bi več mogli izpolnjevati varnostnih standardov. Nikakor pa ni mogoče obmejnega območja enačiti z etničnimi mejami. Obmejni prebivalec je državljan tretje države, ki prebiva na obmejnem območju najmanj eno leto, s tem da smo v razpravi uskladili predlog, ki vsebuje celo vrsto izjem, ko gre za poroko, dedovanje in tako naprej.\nDržave članice v dvostranskih sporazumih določijo najdaljše dovoljeno obdobje bivanja, ki pa ne sme presegati treh mesecev skupaj, se pravi, da gre za odločitev, da posameznik iz tretje države lahko skupaj biva v tem obmejnem pasu tri mesece. Če gre za posebne okoliščine, je potrebno dopustiti tudi določene olajšave glede prestopa meje izven mejnih prehodov. Obstajajo, recimo, kmetje, ki so dvolastniki, pol premoženja imajo v svoji domovini, pol v drugi državi, in seveda ne morejo prehajati meje vsakič s svojim orodjem.\nSprejem te uredbe bo pokazal, da Evropska unija ne zapira svojih meja, da ob svojih zunanjih mejah ne postavlja neživljenjskih pogojev. Evropska unija želi zagotoviti spoštovanje ustreznih varnostnih standardov, nikakor pa ne poslabšati življenja ljudi ob meji. Sožitje ljudi na obeh straneh meje ter njihovo sodelovanje sta pomembna elementa stabilnosti in varnosti ob zunanjih mejah. Zato je tudi tako pomemben dosežek te uredbe, da bodo države članice z dvostranskimi sporazumi s sosedami, torej tretjimi državami, ustvarile pogoje za razvoj obmejnih območij, ki so večinoma slabše razvita.\nTa uredba daje osnovo za krepitev gospodarskih, kulturnih in drugih vezi na obeh straneh meje, zato je pomembna za obmejne države, kot tudi za Evropsko unijo v celoti. Naj še pripomnim, da smo imeli več krogov usklajevanja s Komisijo in Svetom. Kljub temu, da je trajalo nekaj časa, so bila pogajanja uspešna, tako da je tudi Odbor za državljanske svoboščine, pravosodje in notranje zadeve v svoji razpravi in pri glasovanju soglasno sprejel to uredbo.\nDovolite mi, gospod predsednik, da se na koncu zahvalim vsem, ki so sodelovali v tem procesu, torej Komisiji, Svetu, zlasti pa poslancema Cashmanu in Laxu, ki sta še posebej aktivno prispevala k temu poročilu.\n(Aplavz)", "agenda_item": "Local border traffic (debate)", "debate_id": "CRE-20060214-ITEM-005", "intervention_id": "2-042"}