{"speaker": "Andreas Mölzer (NI). –", "english": "Andreas Mölzer (NI). – (DE) Mr President, there are many people living on our borders for whom the eastward enlargement changed little, since the people in many border regions had stolen a march on the politicians and local border traffic had long been part of daily life. That makes it all the more important that we, while agreeing on common rules for local border traffic, should, as is provided for, allow the Member States to conclude bilateral agreements relating to their implementation.\nThe loss of the internal borders does, of course, make it all the more important that the external border of the Schengen zone be monitored. Exchange of information across borders, with joint coordination and controls, have made it possible to reduce criminal activity in some frontier regions.\nWhile we must of course make matters simpler and easier for cross-border residents, the option of imposing strict sanctions must be in place to ensure that the concessions made are not abused. There must also be guarantees that these persons constitute no danger to public safety and order, and it is for these reasons that I endorse, in particular, the Committee’s proposal for thorough and recurrent checks to be carried out at irregular intervals.", "lang": "DE", "original": "Andreas Mölzer (NI). – Herr Präsident! Für viele Grenzbewohner hat sich seit der Osterweiterung nicht viel geändert, denn in vielen Grenzregionen waren die Menschen der Politik schon längst voraus, der kleine Grenzverkehr war dort schon längst Alltag. Deshalb ist es umso wichtiger, dass wir uns zwar auf gemeinsame Vorschriften für den kleinen Grenzverkehr einigen, es den Mitgliedstaaten aber wie vorgesehen gestatten, zu deren Durchführung auch bilaterale Abkommen zu schließen.\nDer Wegfall der Binnengrenzen macht natürlich die Kontrolle der Schengener Außengrenze umso wichtiger. Durch grenzüberschreitenden Informationsaustausch, gemeinsame Koordinierung und Kontrollen konnte die Kriminalität in Grenzregionen teilweise sogar gesenkt werden.\nSelbstverständlich müssen wir den Grenzbewohnern Erleichterungen einräumen, andererseits ist mittels strikter Sanktionsmöglichkeiten sicherzustellen, dass diese nicht über Gebühr ausgenutzt werden. Ebenso muss gewährleistet sein, dass diese Personen keine Gefahr für die öffentliche Sicherheit und Ordnung darstellen. Aus diesem Grunde unterstütze ich insbesondere den Vorschlag des Ausschusses, in unregelmäßigen Abständen wiederkehrende detaillierte Kontrollen durchzuführen.", "agenda_item": "Local border traffic (debate)", "debate_id": "CRE-20060214-ITEM-005", "intervention_id": "2-048"}