{"speaker": "Carlos Coelho (PPE-DE).", "english": "Carlos Coelho (PPE-DE). – (PT) Mr President, Mr Frattini, ladies and gentlemen, I should like to commend Mr Brejc on his outstanding report. This is a well-balanced proposal which will not only facilitate traditional population movements at border crossings, but will also guarantee appropriate security levels at the EU’s external borders.\nIllegal immigration and potential threats to security posed by criminal activities must be thwarted. There is also a need to facilitate local border traffic, that is, to facilitate crossing for border residents with legitimate reasons to cross the border frequently.\nOur efforts to increase security at our external borders, not least by means of the adoption of the second generation of the Schengen Information System (SIS), sends out a positive political message. Borders must not act as a barrier to commercial, social and cultural interaction or to regional cooperation. People living in border regions should be able to sustain traditional contact without having to face excessive administrative obstacles.", "lang": "PT", "original": "Carlos Coelho (PPE-DE). – Senhor Presidente, Senhor Vice-Presidente da Comissão, Senhoras e Senhores Deputados, gostaria de cumprimentar o colega Brejc pelo excelente relatório que nos apresentou. É uma proposta equilibrada que permitirá facilitar os tradicionais fluxos populacionais fronteiriços mas que mantém, ao mesmo tempo, um nível adequado de segurança nas fronteiras externas da União Europeia.\nTemos de prevenir a imigração ilegal e as potenciais ameaças para a segurança suscitadas por actividades criminosas. No entanto, devemos facilitar a passagem nas fronteiras aos residentes fronteiriços com motivos legítimos para essas travessias frequentes, ou seja, o chamado \"pequeno tráfico fronteiriço\".\nOs nossos esforços para aumentar a segurança das fronteiras externas, designadamente com a aprovação da segunda geração do SIS (Sistema de Informação Schengen), têm aqui um sinal político positivo. As fronteiras não devem ser inimigas do comércio, do intercâmbio social e cultural ou da cooperação regional. As populações das zonas fronteiriças devem realmente ter a possibilidade de poder manter os contactos tradicionais sem se debaterem com barreiras administrativas excessivas.", "agenda_item": "Local border traffic (debate)", "debate_id": "CRE-20060214-ITEM-005", "intervention_id": "2-049"}