{"speaker": "Genowefa Grabowska (PSE). –", "english": "Genowefa Grabowska (PSE). – (PL) Mr President, I welcome the fact that simplification of local border traffic has taken the form of a regulation. This means that the provisions in question will not have to be transposed into national law. Instead, they will be applied directly by all Member States across the entire Union. This is a very important regulation for the Union as a whole, but especially for the countries responsible for security at its external borders. My country, Poland, has the longest external land border of the Union, which is why we welcome the simplification the regulation implies.\nClearly, the way people living in a country’s heartland and central areas perceive border issues differs from how they are perceived by people living in border regions. For the latter, the border is part of their daily lives. They have constant practical experience of it, and are obliged to live with the consequences of its existence. That is why I do not want there to be any difficulties or administrative hold-ups, because borders must not be an impediment to cultural and social exchange or to regional cooperation.\nWhat do the contents of the regulation mean for us? This regulation ensures equality within the Union, and solidarity with its closest neighbours. It also generates a sense of unity and does away with artificial divisions. In addition, it will stimulate cooperation between regions. On a practical level, however, I am convinced it will bring an end to queues at consulates in countries that issued visas. Consequently, it will also mean an end to the corruption associated with granting documents of that nature.\nTo conclude, I should like to say that if this regulation is adopted, we shall be sending out a signal that the European Union is not an inaccessible stronghold, and that there is no such thing as Fortress Europe. The Union will be seen to be lifting internal borders whilst also opening up to the outside world. To end on a poetic note, our closest neighbours will be able to enter the Union, albeit for a short time, with their heads held high, instead of on their knees as has been the case to date.", "lang": "PL", "original": "Genowefa Grabowska (PSE). – Panie Przewodniczący! Z zadowoleniem witam fakt, że ułatwienia w lokalnym ruchu granicznym przyjęły formę rozporządzenia. Oznacza to, że te regulacje będą stosowane bezpośrednio przez wszystkie państwa na całym obszarze Unii Europejskiej bez potrzeby ich implementacji do wewnętrznych porządków narodowych. To rozporządzenie jest szczególne ważne dla całej Unii, ale w szczególności dla państw, które są odpowiedzialne za bezpieczeństwo na zewnętrznych granicach: Polska, mój kraj, ma najdłuższą zewnętrzną granicę lądową w Unii Europejskiej, dlatego z zadowoleniem witamy te ułatwienia, które rozporządzenie przynosi.\nJest oczywiste, że inny wymiar ma granica dla mieszkańców wewnętrznej, środkowej części każdego kraju, a inny dla mieszkańców regionów przygranicznych. Dla tych ostatnich granica jest częścią ich codziennego życia, jest ich stałym, praktycznym doświadczeniem. To oni muszą ponosić konsekwencje jej istnienia. I dlatego życzę sobie, by nie było trudności i administracyjnych blokad, bo granice nie mogą być przeszkodą dla wymiany kulturalnej, społecznej i współpracy regionalnej.\nCo daje nam rozporządzenie, jeśli chodzi o treść? Rozporządzenie zapewnia równość wewnątrz Unii, solidarność z jej bliskimi sąsiadami, daje poczucie jedności i zniesienie sztucznych podziałów, a nadto będzie stymulowało współpracę między regionami. Natomiast w praktyce - jestem przekonana - że zlikwiduje kolejki przed konsulatami w tych państwach, które udzielały wiz, a jednocześnie wyeliminuje korupcję przy przyznawaniu tych dokumentów.\nOstatnie zdanie. Tym rozporządzeniem, jeśli je przyjmiemy, przekazujemy sygnał, że Unia Europejska to nie niedostępna forteca, to nie europejska twierdza. Unia znosi granice nie tylko wewnątrz, ale otwiera się także na zewnątrz. I nieco patetycznie: nasi bliscy sąsiedzi będą mogli do niej wchodzić z podniesioną głową, chociaż na krótko, co prawda, a nie - jak do tej pory - na kolanach.", "agenda_item": "Local border traffic (debate)", "debate_id": "CRE-20060214-ITEM-005", "intervention_id": "2-050"}