{"speaker": "Kinga Gál (PPE-DE). –", "english": "Kinga Gál (PPE-DE). – (HU) I welcome the draft regulation to be accepted today, and congratulate the rapporteur for contributing to the preparation of a better text that really serves the purpose for which it has been created.\nThis regulation is particularly important to us, Hungarians, as it ensures a further form of contact for Hungarians living in the border areas in neighbouring countries, and it makes their everyday life easier. The draft takes into account the particularities and differences of border regions, and it is capable of having a positive effect on border regions without violating any guarantees. We hope that it will not affect the current, traditional particularities of border regions. It is now the responsibility and opportunity of the governments to use the conditions provided by the Regulation when they conclude their bilateral agreements. We feel that this will ensure contact between those on the two sides of the border, and at the same time, it will filter out any abuse.", "lang": "HU", "original": "Kinga Gál (PPE-DE). – Üdvözlöm a ma elfogadásra kerülő rendelet-tervezetet, és egyben gratulálok a jelentést tevőnek, hogy hozzájárult egy jobb, a célnak valóban megfelelő szöveg eléréséhez.\nSzámunkra, magyarok számára különösen fontos a rendelet, hiszen a határmentén, szomszédos országokban élő magyarok számára a kapcsolattartás újabb formáját biztosítja, megkönnyítve mindennapi életüket. A tervezet tekintettel van a határrégiók sajátosságaira, különbségeire, és úgy tud pozitív hatást kifejteni a határrégiókban, hogy nem sérülnek a garanciális elemek sem. Reményeink szerint nem bontja meg a határrégiók mai, tradicionális sajátosságait. Most már a kormányoké a felelősség és a lehetőség, hogy a kétoldalú szerződések megkötésekor éljenek a rendelet adta feltételekkel, . Mi úgy érezzük, hogy ez alkalmas lesz a kapcsolattartásra a határ két oldalán, egyben kiszűri a visszaélésszerű használatot.", "agenda_item": "Local border traffic (debate)", "debate_id": "CRE-20060214-ITEM-005", "intervention_id": "2-053"}