{"speaker": "Barbara Kudrycka (PPE-DE). –", "english": "Barbara Kudrycka (PPE-DE). – (PL) Mr President, the simplification of procedures for local border traffic at external borders is a step in the right direction. A great deal will depend on how the Member States themselves implement the provisions of this regulation, however. Other factors to take into account will be the size of the target group of beneficiaries of these movements, and whether the reasons for which the new regime is introduced reflect those highlighted in the proposal for a regulation. I refer to social, family and cultural cohesion and to economic cooperation. Neighbouring countries will also be challenged to ensure full reciprocity of the effective implementation of readmission agreements.\nDuring the introduction of the local border traffic regime, it will be incumbent on the Member States to act very responsibly so as to ensure that the new BIS system does not benefit cross-border crime, smuggling or the organisation of illegal immigration. Clearly, therefore, the document we are debating is simply paving the way for the regulation of local border traffic across our external borders. Its implementation in the field must be constantly monitored. It will be necessary to establish whether it is actually worthwhile in terms of real benefits for communities living in border areas, whilst also complying with security requirements. The outcome of this assessment may vary in the various Member States located on the Union’s external borders.\nIn conclusion, if we really want to engage in a serious discussion on integrated solutions to make our external borders more user-friendly to travellers who are third country nationals, whilst retaining essential security requirements, we ought to ensure that all the institutions and Member States are working together to ensure full implementation of the Schengen acquis by the 10 new Member States as soon as possible. The latter’s visa policy towards their neighbours should become much more transparent once they are able to issue short-term Schengen visas.\nIn addition, there should be joint discussion of the possibility of wider use of national multiple entry long-term visas in cases where the implementation of the proposed local border movement provisions is not viable or attractive to the border community. I have in mind cases in which the community is seeking access to the entire territory of the neighbouring country, not just to a small, clearly defined area.", "lang": "PL", "original": "Barbara Kudrycka (PPE-DE). – Panie Przewodniczący! Wprowadzenie ułatwień na granicach zewnętrznych w lokalnym ruchu granicznym to krok w dobrą stronę. Jednak wiele będzie zależało od samych państw członkowskich wprowadzających postanowienia tego rozporządzenia. Od tego, jak wielka grupa docelowa beneficjentów takiego ruchu będzie i, czy powody, dla których będzie wprowadzony będzie reżim, pokrywają się z tymi zasygnalizowanymi w projekcie rozporządzenia, czyli spójnością rodzinną i społeczną, kulturalną, czy też współpracą gospodarczą. Wyzwaniem będzie także zdolność państw sąsiadujących do zapewnienia pełnej wzajemności efektywnej realizacji porozumień readmisyjnych.\nPodczas wdrażania reżimu małego ruchu granicznego państwa członkowskie będą musiały bardzo odpowiedzialnie zapobiec, by nowy system BIS nie służył przestępczości transgranicznej, przemytowi czy organizowaniu procederu nielegalnej imigracji. Można więc stwierdzić, że debatowany projekt dopiero otwiera drogę do ustanowienia lokalnego ruchu granicznego na naszych zewnętrznych granicach, a jego faktyczne ustanowienie musi być stale monitorowane poprzez analizę opłacalności, jeśli chodzi o realne korzyści dla społeczności mieszkających na terenach przygranicznych w zgodzie z wymogami bezpieczeństwa. Ocena tego może być różna w poszczególnych państwach członkowskich leżących na granicach zewnętrznych Unii.\nKonkludując, jeśli chcemy poważnie rozmawiać o całościowych rozwiązaniach mających na celu uczynienie naszych zewnętrznych granic przyjaznymi dla podróżujących obywateli państw trzecich, z zachowaniem wszelkich niezbędnych wymogów bezpieczeństwa, powinniśmy sprząc wysiłki wszystkich instytucji i państw członkowskich w celu jak najszybszego i pełnego stosowania acquis Schengen przez dziesięć nowych państw członkowskich, którym możliwość wydawania krótkoterminowej wizy Schengen pozwoli na bardziej przejrzystą politykę wizową, wobec swoich sąsiadów.\nPoza tym należy wspólnie rozważyć możliwość szerszego stosowania narodowych wiz długoterminowych wielokrotnego wjazdu w przypadku, gdzie stosowanie lokalnego ruchu granicznego w proponowanym kształcie nie jest opłacalne i atrakcyjne dla społeczności przygranicznej, która bardziej oczekuje udogodnień w dostępie do całego terytorium państwa sąsiedniego, a nie tylko do jego wąsko zarysowanej strefy.", "agenda_item": "Local border traffic (debate)", "debate_id": "CRE-20060214-ITEM-005", "intervention_id": "2-052"}