{"speaker": "Ieke van den Burg (PSE). –", "english": "Ieke van den Burg (PSE). – (NL) Mr President, I too should like to join those who have congratulated the rapporteur, but also the shadow rapporteurs, on their achievements. I think that it is once again thanks to the Committee on Economic and Monetary Affairs that we have managed, with a very liberal Swedish perspective and at the same time a Socialist French perspective, to achieve a good outcome after all.\nIn contrast to my Dutch fellow Member, Mrs in ’t Veld, I will not make a case for less State aid. In my view, this ‘less is more’ mind-set is not the most important dimension. What matters is for what purpose and how this State aid is deployed. State aid should not only be seen as a deviation or aberration from perfect market forces, but as an instrument for achieving socio-economic objectives.\nIt is to be welcomed that the current Commissioner for Competition also sees her portfolio in such a broader economic context, to include the Lisbon strategy, for this strategy is not just about economic, but also about broader socio-economic effects. This socio-economic context and this additional perspective of employment and social cohesion are also the very aspects I should like to stress on behalf of my group.\nI should, in this context, like to mention two points in respect of which I would ask you not to be too dogmatic in your approach.\nFirst of all, with regard to market failure, it is important to look at the bigger picture in that area too, and to take full account of employment and social cohesion. The other point is the temporary nature of State aid. Here too, I would ask you to allow for some degree of flexibility, because some sectors might well need government subsidies and government instruments in the longer term – national radio and television spring to mind. The importance of plurality of the press and a good balance in the provision of information may require longer-term investments of government funds into sectors of that kind.\nPublic housing is another example. Given the interests of town and country planning, the integration of minorities and social integration in cities, certain players within the market may well be granted government support in order to achieve those broader objectives.\nFinally, with regard to the European and national dimensions, I should like to point out, as indeed Mr Hökmark did in his report, that State aid can be used from time to time to stir up policy competition between Member States, and I should like to ask the Commission to keep an eye on this and to monitor this more closely, and to check whether it is the Member States themselves and not just the companies that are granted State aid that have to have sanctions imposed on them.", "lang": "NL", "original": "Ieke van den Burg (PSE). – Voorzitter, ook ik zou mij willen voegen bij degenen die de rapporteur, maar ook de schaduwrapporteurs feliciteren met het behaalde resultaat. Ik denk dat het ook weer een compliment is voor de Commissie economische en monetaire zaken dat we erin slagen met een zeer liberale Zweedse invalshoek en tegelijk een socialistische Franse invalshoek toch tot goede resultaten te komen.\nIn tegenstelling tot mijn Nederlandse collega mevrouw in ’t Veld zou ik niet de nadruk willen leggen op minder staatssteun. Ik denk dat dit minder-meer niet de belangrijkste dimensie is. Het gaat erom met welk doel en hoe die staatssteun wordt ingezet. Staatssteun moet niet alleen gezien worden als een afwijking, een aberratie ten opzichte van perfecte marktwerking, maar als een instrument voor sociale, economische en maatschappelijke doelen.\nHet is positief dat deze Commissaris van mededinging haar portefeuille ook in zo’n bredere economische context ziet, nl. de Lissabon-strategie, en in die Lissabon-strategie gaat het inderdaad niet alleen over economische, maar ook over bredere sociaal-economische effecten. Dus vanuit mijn fractie zou ik met name ook dat willen benadrukken, die sociaal economische context en die bijkomende invalshoek van werkgelegenheid en sociale cohesie.\nIn dit verband zou ik twee punten willen noemen en willen vragen om op die punten geen te dogmatische benadering te kiezen.\nIn de eerste plaats het marktfalen. Daar gaat het er ook om naar bredere aspecten te kijken en volop rekening met werkgelegenheid en sociale cohesie te houden. Het andere punt is het tijdelijke karakter van de staatssteun. Ook daar zou ik ervoor willen pleiten er niet te dogmatisch mee om te gaan, want het kan zijn dat het in sommige sectoren wel degelijk nodig is om ook voor wat langere termijn met overheidssubsidies en overheidsinstrumenten te werken. Ik noem bijvoorbeeld de publieke omroep: het belang van pluraliteit van de pers en een goed evenwicht in de informatievoorziening kan vereisen dat er ook op langere termijn overheidsgeld in zo’n sector gestoken wordt.\nVolkshuisvesting is een ander voorbeeld. Daar kan het ook zijn dat de belangen van stedenbouwkundige planning, het integreren van minderheden en sociale integratie in een stad vereisen dat je bepaalde spelers op de markt voorziet van overheidssteun om die ruimere doelstellingen te kunnen halen.\nDe laatste opmerking gaat over de Europese dimensie en de nationale dimensie. Daar zou ik erop willen wijzen, en dat heeft de heer Hökmark in het verslag ook gedaan, op het feit dat staatssteun nog wel eens gebruikt wordt om beleidsconcurrentie tussen lidstaten te voeren en ik zou de Commissie willen vragen daarop te letten, daar vanuit de Commissie sterker op toe te zien en ook op het gebied van sanctionering te kijken of de lidstaten zelf op dit punt niet aangepakt moeten worden en niet alleen de bedrijven waar de steun naartoe gaat.", "agenda_item": "State aid reform (debate)", "debate_id": "CRE-20060213-ITEM-012", "intervention_id": "1-126"}