{"speaker": "Elisabeth Schroedter,", "english": "Elisabeth Schroedter, on behalf of the Verts/ALE Group . – (DE) Mr President, I can follow on directly from what Mrs in’t Veld had to say just now. It is true to say that Europe is competitive only if it is also innovative in the ways in which it protects the environment. I think it would be a good thing if there were a bonus not only for innovation, but also, and primarily, for environmental information, and I think it regrettable that this is absent from the Commissioner’s draft.\nSecondly, one important feature of the report is the fact that the de minimis rules really must be applied to businesses with at least EUR 200 000 per annum. I have to say, Commissioner, that they are very generalised, and that is not enough. We know that these businesses are needed in rural areas if they are to enjoy the most basic economic development, just as we know that the regions affected by population change need businesses to settle in them, and if they are to do that they will need State aid. There is no other way in which we can counteract such effects, and so I think it is important that there should be a marked increase in this area.\nFinally, let me turn to the rules for businesses providing services of general interest. It is not acceptable that such rules should qualify the Altmark ruling, for the risk then arises of the Commission using competition rules as a means of defining what general interest actually means – the very same thing that you are trying to do by means of the services directive, that controversial document in which you sacrifice general interest on the altar of the free market.\nWhat we need, then – and urgently, too – is a framework directive, even if you do not see yourself as having that responsibility, and we need one in this instance because we want the social Europe to stand on secure foundations, one of the most fundamental of which is services of general interest, and the public will turn their backs on Europe if these become the victim of rules on competition.", "lang": "DE", "original": "Elisabeth Schroedter, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Ich kann unmittelbar an meine Vorrednerin anknüpfen. Es ist richtig, dass Europa an sich nur wettbewerbsfähig ist, wenn es auch im Bereich Umweltschutz innovativ ist. Ich fände es gut, wenn es nicht nur für die Innovation, sondern vor allen Dingen für die Umweltinformation einen Bonus gäbe. Das vermisse ich in Ihrem Entwurf, Frau Kommissarin.\nZum Zweiten hat der Bericht eine wichtige Passage, nämlich die Tatsache, dass die De-Minimis-Regeln – 200 000 Euro jährlich – für solche Betriebe auch wirklich gelten müssen. Sie sind sehr allgemein, Frau Kommissarin – das reicht nicht aus. Wir wissen, dass wir gerade im ländlichen Raum diese Betriebe brauchen, um dort eine Grundversorgung an wirtschaftlicher Entwicklung zu haben. Wir wissen, dass genau die Regionen, die vom demographischen Effekt betroffen sind, Betriebe brauchen, die sich dort ansiedeln, und dazu brauchen wir staatliche Unterstützung. Anders können wir solchen Effekten nicht entgegenwirken. Ich finde es deswegen wichtig, dass hier eine deutliche Erhöhung stattfindet.\nZum Schluss komme ich zu den Regeln für Unternehmen für Dienstleistungen des allgemeinen wirtschaftlichen Interesses. Es darf nicht sein, dass diese Regeln das Altmark-Urteil einschränken, denn dann besteht die Gefahr, dass die Kommission über die Wettbewerbsregeln definiert, was Daseinsvorsorge ist. Das ist genau der gleiche Versuch, den Sie in der Dienstleistungsrichtlinie machen, wo Sie in Ihrem umstrittenen Text die Daseinsvorsorge dem freien Markt opfern.\nDeshalb sage ich: Wir brauchen dringend eine Rahmenregelung, auch wenn Sie sich dafür nicht verantwortlich fühlen. Wir brauchen sie in diesem Fall, denn wir wollen, dass ein soziales Europa gefestigt wird. Dabei ist die Daseinsvorsorge ein zentraler Punkt, und er kann nicht Wettbewerbsregeln geopfert werden, denn dann wenden sich die Bürgerinnen und Bürger von Europa ab.", "agenda_item": "State aid reform (debate)", "debate_id": "CRE-20060213-ITEM-012", "intervention_id": "1-121"}