{"speaker": "Giovanni Pittella (PSE). –", "english": "Giovanni Pittella (PSE). – (IT) Mr President, ladies and gentlemen, I too agree with the rapporteur, with the Commissioner and with many of my fellow Members that we should reform State aid by adapting it to the current challenges.\nThe problem is finding the right methods to do so. I believe that the key strategy is one of reducing the amount of State aid, rewarding some sectors that have been mentioned, such as innovation, research, the environment and businesses, and ensuring greater transparency.\nAs my colleague, Mr Sánchez Presedo, just mentioned, it is also advisable to link State aid to the cohesion policy. In this area, the Committee on Economic and Monetary Affairs has rightly added a paragraph on advantageous tax conditions. We are talking here about an instrument that can tie in with the cohesion measures and release entrepreneurial potential in some particularly disadvantaged areas.\nI hope that the Commission and Commissioner Kroes intend to take account of this important statement by Parliament.", "lang": "IT", "original": "Giovanni Pittella (PSE). – Signor Presidente, onorevoli colleghi, anch’io concordo con il relatore, con la signora Commissario e con molti colleghi sull’opportunità di riformare gli aiuti di Stato adeguandoli alle sfide attuali.\nIl problema è trovare le giuste modalità. Ritengo che la strada maestra sia quella di ridurre il numero degli aiuti di Stato, di premiare alcuni settori che sono stati evocati, quali l’innovazione, la ricerca, l’ambiente e le imprese, e di assicurare una maggiore trasparenza.\nCome ha ricordato poc’anzi il collega Sánchez Presedo, è anche opportuno raccordare gli aiuti di Stato alla politica di coesione. In tale ambito, la commissione per i problemi economici e monetari ha giustamente inserito un paragrafo relativo alla fiscalità di vantaggio. Si tratta di uno strumento che può sposarsi con gli interventi per la coesione e liberare potenzialità imprenditoriali in alcune aree particolarmente svantaggiate.\nMi auguro che la Commissione e la signora Commissario vogliano tener conto di questo importante pronunciamento del Parlamento.", "agenda_item": "State aid reform (debate)", "debate_id": "CRE-20060213-ITEM-012", "intervention_id": "1-134"}