{"speaker": "Paolo Cirino Pomicino (PPE-DE). –", "english": "Paolo Cirino Pomicino (PPE-DE). – (IT) Mr President, Commissioner, ladies and gentlemen, in the same way that our rapporteur is a sensible man, this proposal for a resolution is a sensible balance between various opinions and fulfils a core requirement of the European Union, which has been stuck in a rut of low and uncompetitive growth for far too long.\nThe Prodi Commission always looked upon State aid as the enemy of competition and of the single market. Sadly, that was a one-sided and distorted outlook, which often meant that less of that rightful public support went to strategic economic sectors, such as research and innovation, or to the vital cohesion policy. In contrast, the Barroso Commission seems to take a different view, and the resolution approved by the Committee on Economic and Monetary Affairs provides some guidelines from which the Commission ought not to deviate.\nNone of us opposes competition. Nevertheless, this basic value in the market economy has often been subject to the ideologies of bureaucrats and economists lacking in any political responsibility, to the extent that, in the real economy, they have been responsible for delaying the recovery of competitiveness in entire regions of the European Union.\nAs Mr Pittella has already stated, we must start a new chapter today by reconciling competition with cohesion policies. To this end, advantageous tax conditions, for instance, are useful because they can contribute positively to the cohesion policies and because, in the absence of any tax harmonisation among the Member States, they constitute a vital instrument in the hands of national governments where tackling regional underdevelopment is concerned.\nI therefore want to make just one recommendation to Mrs Kroes: that she drafts a new proposal for a directive as quickly as possible. This proposal should – if not exclusively, then mainly – take account of Parliament’s guidelines, given that the crisis the Union is grappling with is completely subsumed by the Council’s crisis and by its inability, for example, to deal with the unequal way in which the Member States’ markets are deregulated, a situation that is far more damaging to competition than any misguided State aid is.", "lang": "IT", "original": "Paolo Cirino Pomicino (PPE-DE). – Signor Presidente, onorevoli colleghi, signora Commissario, la proposta di risoluzione in esame è un punto di saggio equilibrio – come saggio è il nostro relatore – tra opinioni diverse e coglie un’esigenza profonda dell’Unione europea, da troppo tempo ferma al palo di una crescita bassa e poco competitiva.\nLa Commissione Prodi ha sempre guardato agli aiuti di Stato come a un nemico della concorrenza e del mercato unico. Si è trattato di una visione purtroppo parziale e distorta, che spesso ha fatto venir meno quel legittimo sostegno pubblico a settori economici strategici, quali la ricerca e l’innovazione nonché la necessaria politica di coesione. La Commissione Barroso sembra invece respirare un’aria diversa e la risoluzione approvata dalla commissione per i problemi economici e monetari fornisce alcune linee guida dalle quali la Commissione non dovrebbe discostarsi.\nNessuno di noi è un attentatore della concorrenza. Tuttavia, questo valore essenziale nell’economia di mercato è stato spesso ideologizzato da burocrati e da economisti privi di responsabilità politica, sino al punto da innescare nell’economia reale colpevoli ritardi nel recupero di competitività di intere regioni dell’Unione europea.\nCome ha già detto l’onorevole Pittella, oggi si deve voltar pagina conciliando concorrenza e politiche di coesione. In questa direzione, ad esempio, è utile la fiscalità di vantaggio che può concorrere in maniera determinante alle politiche di coesione e che, in assenza di un’armonizzazione fiscale tra gli Stati membri, costituisce uno strumento indispensabile nelle mani dei governi nazionali per combattere il sottosviluppo regionale.\nDesidero dunque rivolgere alla signora Kroes solamente la raccomandazione di redigere al più presto una nuova proposta di direttiva tenendo presenti, se non esclusivamente almeno prevalentemente, gli orientamenti del Parlamento, visto che la crisi in cui l’Unione si dibatte è tutta racchiusa nella crisi del Consiglio e nella sua incapacità, ad esempio, di superare le liberalizzazioni asimmetriche dei mercati degli Stati membri, che sono la tomba della concorrenza molto più di quanto non lo sia qualche aiuto di Stato sbagliato.", "agenda_item": "State aid reform (debate)", "debate_id": "CRE-20060213-ITEM-012", "intervention_id": "1-138"}