{"speaker": "Riitta Myller (PSE). –", "english": "Riitta Myller (PSE). – (FI) Mr President, State aid policy must be consistent with the EU’s proclaimed political goals. State aid should accelerate sustainable growth and sustainable competitiveness, and reduce regional disparities. Aid must not be given where it would work against these principles.\nProperly targeted State aid encourages enterprise and creates jobs, even in regions that suffer from permanent natural disadvantages or are a long way from the big markets. Those regions that suffer from permanent natural disadvantages, such as those in the north, should be in the same category as the Objective 1 zones.\nAid needs to be targeted more precisely, and should especially be allocated to bottlenecks in business, such as risk financing to create new technology and put it to use. Special attention needs to be paid to environmental technologies and their potential for job creation.", "lang": "FI", "original": "Riitta Myller (PSE). – (FI) Arvoisa puhemies, valtiontukipolitiikan on oltava yhdenmukaista EU:n julkilausuttujen poliittisten tavoitteiden kanssa. Tukien on vauhditettava kestävää kasvua ja kestävää kilpailukykyä sekä vähennettävä alueellisia eroja. Tukea ei pidä antaa silloin kun toimitaan vastoin näitä periaatteita.\nOikein suunnatuilla valtiontuilla rohkaistaan yritystoimintaa ja luodaan työpaikkoja myös sellaisille alueille, jotka kärsivät erilaisista pysyvistä luonnonhaitoista tai jotka ovat kaukana suurista markkina-alueista. Näiden muun muassa pohjoisilla alueilla pysyvistä luonnonhaitoista kärsivien alueiden tulee olla samalla viivalla tavoitteen 1 alueiden kanssa.\nTukia on suunnattava entistä tarkemmin ja niitä on kohdennettava erityisesti yritystoiminnan pullonkauloihin, kuten riskirahoitukseen uuden teknologian synnyttämiseksi ja käyttöönottamiseksi. Erityistä huomiota on kiinnitettävä ympäristöteknologioihin ja niiden potentiaaliin työpaikkojen luomisessa.", "agenda_item": "State aid reform (debate)", "debate_id": "CRE-20060213-ITEM-012", "intervention_id": "1-136"}