{"speaker": "Willem Schuth (ALDE),", "english": "Willem Schuth (ALDE), draftsman of the opinion of the Committee on Agriculture and Rural Development . – (DE) Mr President, ladies and gentlemen, let me start by congratulating Mr Duff and Mr Voggenhuber on the even-handedness of their report, and that I am very glad to be able, today, to present to you the opinion of the Committee on Agriculture and Rural Development on it. This House has had a long fight where codecision in agricultural matters is concerned, and the draft constitution’s incorporation of codecision – which goes back to the Treaties of Amsterdam – in the fields of environmental protection, food safety and the protection of consumers is something to be welcomed. Where agricultural policy is concerned, however, the Council of Agriculture Ministers can still disregard the opinions of the European Parliament, since the codecision procedure is not, under the current Treaty, applicable to the common agricultural policy.\nAlthough the draft constitution, when considered in the light of the above, held out the prospect of increased democratic legitimacy, in that all decisions on agricultural policy were to be subject to codecision, the Agriculture Committee does believe that the existing text is still in need of some improvements. The objectives of the common agricultural policy, as set out in Article III-227, contradict the goals of the European Union described in Article I-3, and no longer serve any readily explainable purpose. They must, as a matter of urgency, be updated to take account of the multifunctional nature of our present agriculture, which provides work for 10 million people in the EU, is the sole guarantor of the sustainable development of rural areas and cannot be considered in isolation from them.\nThis draft constitution is not equal to the task of creating a CAP that is acceptable to society at large, and so one priority for any future treaty must be to extend codecision to the common agricultural policy, and, in particular, to close the loopholes that remain in Articles III-230 (2) and III-231 (2) of the text as it stands at present.\nSince the CAP is so very important and occupies a predominant position in the EU’s Budget, the European public have every right to the highest possible degree of transparency and, above all in this sensitive area, codecision – which, as I see it, can mean nothing other than full codecision for the European Parliament on all matters relating to agricultural policy, consumer protection and the safety of food.", "lang": "DE", "original": "Willem Schuth (ALDE), Verfasser der Stellungnahme des mitberatenden Ausschusses für Landwirtschaft und ländliche Entwicklung . – Herr Präsident, liebe Kolleginnen und Kollegen! Zunächst möchte ich den Kollegen Duff und Voggenhuber zu ihrem ausgewogenen Bericht gratulieren. Ich freue mich sehr, dass ich Ihnen heute kurz die Stellungnahme des Ausschusses für Landwirtschaft und ländliche Entwicklung zu diesem Bericht vorstellen darf. Das Europäische Parlament hat im Agrarbereich lange um die Mitentscheidung kämpfen müssen. Es ist zu begrüßen, dass der Verfassungsentwurf die seit den Amsterdamer Verträgen festgeschriebene Mitentscheidung in den Bereichen Umweltschutz, Lebensmittelsicherheit und Verbraucherschutz übernommen hat. Im Bereich der Agrarpolitik kann sich der Rat der Agrarminister bis heute über die Meinung des Europäischen Parlaments hinwegsetzen, da das Mitentscheidungsverfahren nach dem heutigen Vertrag nicht auf die gemeinsame Agrarpolitik Anwendung findet.\nVor diesem Hintergrund stellte der Verfassungsentwurf zwar insofern einen Zugewinn an demokratischer Legitimation in Aussicht, als alle agrarpolitischen Grundsatzentscheidungen der Mitbestimmung unterliegen sollten. Aus Sicht des Landwirtschaftsausschusses bedarf es allerdings noch einiger Verbesserungen am vorliegenden Text. Die in Artikel III-227 genannten Ziele der gemeinsamen Agrarpolitik stehen im Widerspruch zu den in Artikel I-3 formulierten Zielen der Europäischen Union und sind nicht mehr vermittelbar. Sie müssen dringend dahingehend aktualisiert werden, dass sie der Multifunktionalität unserer heutigen Landwirtschaft auch tatsächlich Rechnung tragen. Die Landwirtschaft in der EU bietet heute Arbeitsplätze für 10 Millionen Menschen. Sie ist der einzige Garant für eine nachhaltige Entwicklung des ländlichen Raums und untrennbar mit ihm verbunden.\nFür eine für die Gesellschaft akzeptierbare GAP reicht der vorliegende Verfassungsentwurf nicht aus. Vielmehr sollte im Rahmen eines künftigen Vertrags das Mitentscheidungsverfahren prioritär auf die gemeinsame Agrarpolitik ausgeweitet werden, wobei insbesondere die in den Artikeln III-230 Absatz 2 sowie III-231 Absatz 2 des vorliegenden Textes verbliebenen Lücken im Agrarbereich geschlossen werden könnten.\nAngesichts der großen Bedeutung der GAP und ihrer herausragenden Stellung im Haushalt der EU verdienen die europäischen Bürger ein Höchstmaß an Transparenz und vor allem Mitbestimmung in diesem sensiblen Bereich. Dies kann in meinen Augen nur die volle Mitbestimmung des Europäischen Parlaments in allen Fragen der Agrarpolitik, des Verbraucherschutzes und der Lebensmittelsicherheit bedeuten.", "agenda_item": "The period of reflection: structure, subjects and context for an assessment of the debate on the EU", "debate_id": "CRE-20060118-ITEM-008", "intervention_id": "3-239"}