{"speaker": "Vladimír Železný (IND/DEM),", "english": "Vladimír Železný (IND/DEM), draftsman of the opinion of the Committee on Regional Development . – (CS) I am a proud member of the Independence and Democracy Group, which has been portrayed none too accurately as Eurosceptic. It may therefore have come as a surprise that I was appointed to draft the opinion of the Committee on Regional Development in respect of the report on the period of reflection following the rejection of the Constitution. I consider this a sign of the openness with which our Committee approached this issue. The principle of audiatur et altera pars – let the other side be heard – is one of the fundamental preconditions for real dialogue.\nMy views provoked constructive debate in committee, resulting in a compromise that was well thought through, and anything but toothless. The report was endorsed by every member of the Committee, with no votes against, and four abstentions. This demonstrates that dialogue on the future of the Union is possible. Our report in fact advocates principles that are missing from the report of Mr Duff and Mr Voggenhuber. I refer in particular to the principle of legal precaution, by which we should be guided, so that we do not, in the regulations which we approve during the period of reflection, constantly refer to a Constitution that is currently dead from a legal standpoint but which might be resurrected in its original form. It is naïve and misguided to believe that the more often we refer to the Constitution the more we will boost its chances for resuscitation. Such rules may needlessly be undermined at some future point.\nOur Committee’s report also recommends that we enter into cooperation with the institutions of national and regional parliaments, which possess a high degree of qualification and legitimacy, and that we do this more than just once a year for the sake of appearances, as recommended in the report before us today. Unfortunately, there are other parts of the report that strike a discordant note, the most surprising of which is that it sets out what the result of open dialogue ought to be. It evens states that the now dead Constitution is to be ratified in 2009. This is tantamount to trampling over the democratic will of the people of at least two EU Member States. If we are to prescribe the outcome of dialogue in advance, if we reduce dialogue to the level of a stage-managed performance involving unrepresentative bodies, if we continue to spend money in such a way that only the most gratifying opinions are heard, the EU will never have any chance of developing effective structures.", "lang": "CS", "original": "Vladimír Železný (IND/DEM), Navrhovatel Výboru pro regionální rozvoj . – Jsem hrdým členem skupiny IND/DEM, která bývá nepříliš přesně označována za euroskeptickou, a tak možná překvapí, že zpravodajování stanoviska Výboru pro regionální rozvoj k dokumentu o období reflexe po porážce Ústavy bylo svěřeno právě mě. Považuji to za známku otevřenosti, se kterou náš výbor k problému přistoupil. Princip audiatur et altera pars „nechť je slyšena i druhá strana“ patří k základním podmínkám skutečného dialogu.\nMoje stanovisko založilo ve výboru kreativní debatu a ta vyústila v rozumný kompromis, který přitom nebyl bezzubý. Zpráva byla schváleny všemi členy výboru, nikdo nebyl proti, čtyři se zdrželi. Ukazuje to, že dialog o budoucnosti Unie je možný. V naší zprávě jsou schváleny i principy, které v Duff-Voggenhuberově zprávě postrádám. Je to zejména princip právní opatrnosti, který by nám měl velet, abychom se v normách, které v období reflexe schvalujeme, neodvolávali neustále na Ústavu, která je z právního hlediska v současné době mrtvá a v původní podobě vzkřísitelná. Dětinská víra, že čím častěji budeme Ústavu citovat, tím více přiblížíme naději na její resuscitaci, je zavádějící. Zbytečně to jednou může tyto normy zpochybňovat.\nZpráva našeho výboru rovněž doporučuje, abychom navázali spolupráci s institucemi národních a regionálních parlamentů, kde leží vysoká kvalifikace a také vysoká legitimita, a to nejen okázale a jednou ročně, jak doporučuje zpráva, o které dnes jednáme. Ta bohužel nabízí i jinak odlišný tón. Za nejpřekvapivější považuji, že předem stanovuje, jaký má být výsledek otevřeného dialogu. Prý to má být schválení dnes už mrtvé Ústavy v roce 2009. To je hluboké pohrdání demokratickou vůlí lidu minimálně ve dvou členských zemích Unie. Budeme-li i nadále předepisovat, jaký má být výsledek dialogu, omezíme-li dialog na okázalé akce s nereprezentativní veřejností, budeme-li nadále vynakládat peníze na to, aby byla slyšena jen libě znějící strana, pak není šance na zefektivnění struktur Evropské unie.", "agenda_item": "The period of reflection: structure, subjects and context for an assessment of the debate on the EU", "debate_id": "CRE-20060118-ITEM-008", "intervention_id": "3-238"}