{"speaker": "Paolo Costa (ALDE),", "english": "Paolo Costa (ALDE), draftsman of the opinion of the Committee on Transport and Tourism. – (IT) Mr President, ladies and gentlemen, as somebody brilliantly put it, for fifty years the European project has been a football match played behind closed doors. With the referendum on the Constitution in France and the Netherlands, the citizens who wanted to get in and watch from the terraces went beyond that and organised an actual invasion of the pitch. Today’s crisis in Europe also lies in the fact that it is no longer possible to go back behind closed doors, back to the Europe of the Treaties and elitist decisions, and that, at the same time, no one knows how to get the people back onto the terraces so that they can express their opinions properly as fans normally do.\nReinventing a system of participation and accountability, whereby the Union answers directly to the citizens, without the self-seeking, distorting and misleading mediation of the Member States, is a prerequisite for setting the European project in motion again, whatever its new content may be. The question is, however, accountability for what? We must avoid the mistake of turning the pause for reflection into a pause of inaction.\nNo Plan D will be a success if, in addition to the ‘D’ for ‘debate’, ‘dialogue’ and ‘democracy’, it does not also include ‘D’ for ‘delivery’. Delivery is the best context in which to recast the text of the Constitution, and the best way to make people understand just how useful Europe can be. That is why even self-inflicted failures, like today’s de facto refusal to regulate market access to port services, can become symbolically dangerous.\nThere are areas of recognised European competence in which the existing treaties already provide for qualified majority voting and the interinstitutional codecision procedure – transport is one example. There are also areas where subsidiarity should properly be interpreted in reverse: not letting the Member States do badly what can be done better at a European level. In these areas of competence, the Union must raise its delivery rate and dare to show how useful it can be.\nToday it is no longer enough to see the Union merely as a clever solution to the problems of war, including the Cold War. What we need is a Union that is equal to the global challenges of the third millennium. We are also reflecting in order to better understand what we must do tomorrow, but we must be careful not to let that be an excuse for any inaction on our part today, or we would risk invalidating all our reflection, no matter how clever it might be.", "lang": "IT", "original": "Paolo Costa (ALDE), relatore per parere della commissione per i trasporti e il turismo . – Signor Presidente, onorevoli colleghi, come è stato brillantemente detto, la vicenda europea è stata per cinquant’anni una partita di calcio giocata a porte chiuse. Con il referendum sulla Costituzione di Francia e Olanda, i cittadini che si volevano ammettere come spettatori sugli spalti sono andati oltre e hanno organizzato delle vere e proprie invasioni di campo. Oggi la crisi europea risiede anche nel fatto che non è più possibile ritornare alle porte chiuse, all’Europa dei trattati e delle decisioni elitarie e che, nel contempo, non si sa come riportare i cittadini sugli spalti a esprimere le loro opinioni attraverso un tifo corretto.\nLa reinvenzione di un circuito di partecipazione e di accountability, ossia di rendicontazione dell’Unione diretta ai cittadini, senza le intermediazioni interessate, falsificanti e fuorvianti degli Stati membri, è un presupposto per rimettere in moto il progetto europeo, qualunque siano i suoi nuovi contenuti. Ma rendicontazione di che cosa? L’errore da evitare è quello di trasformare la pausa di riflessione in una pausa di inazione.\nNessun “piano D” avrà successo se oltre alle “D” di “dibattito”, “dialogo” e “democrazia” non vi sarà anche la “D” di “ delivery ” . Delivery è il miglior contesto entro il quale ridefinire il testo della Costituzione, il miglior modo per far capire quanto sia utile l’Europa. Ed è per questo che possono diventare simbolicamente pericolosi anche insuccessi auto-inflitti, come la rinuncia di fatto di oggi a regolare l’accesso al mercato dei servizi portuali.\nEsistono aree di riconosciuta competenza europea per le quali i trattati esistenti prevedono già oggi il voto a maggioranza qualificata e la codecisione interistituzionale – i trasporti ne sono un esempio – ed aree per le quali la sussidiarietà va correttamente interpretata al contrario: non lasciar fare male agli Stati membri quello che può essere fatto meglio a livello europeo. Per queste aree di competenza l’Unione deve aumentare il suo tasso di delivery, deve dimostrare il coraggio della sua utilità.\nOggi l’Unione europea come soluzione intelligente dei problemi della guerra, anche di quella fredda, non basta più: abbiamo bisogno di un’Unione all’altezza delle sfide globali del Terzo millennio. Riflettiamo pure per capire meglio cosa fare domani, ma occorre fare attenzione affinché ciò non sia la causa inaccettabile di una nostra inazione di oggi. Rischieremmo infatti di vanificare ogni nostra riflessione, per quanto intelligente.", "agenda_item": "The period of reflection: structure, subjects and context for an assessment of the debate on the EU", "debate_id": "CRE-20060118-ITEM-008", "intervention_id": "3-237"}