{"speaker": "Francis Wurtz,", "english": "Francis Wurtz, on behalf of the GUE/NGL Group . – (FR) Mr President, the period of reflection decreed by the European Council following the victory of the 'no' camp in France and the Netherlands has achieved its first result: it has improved people's manners. For example, the two co-rapporteurs of the resolution we are now debating did not consider it appropriate this time to describe the majority of the electorate in France and the Netherlands with the unkind epithets that some levelled at them a few months ago.\nI would therefore like to thank Mr Voggenhuber and Mr Duff for emphasising here, at least in their resolution, that the citizens have in fact, and I quote, 'expressed concerns and worries which need to be taken into account', and that we need to respect their decision and 'to analyse carefully the reasons for the negative results'. That is a step forward. This would be even clearer if the report stated that the draft treaty is now dead and that the debate now centres on what should replace it. My group is prepared to take an active part in the debate on the future of the Union with our fellow citizens. As regards the topics put forward for those discussions, we agree with them in essence.\nThe question that arises is this: what will be the political result of this debate? How far are you prepared to go in transforming the policies and structures of the EU as it is, in order to meet the demands being made by most of Europe's societies, which were demonstrated most spectacularly by the rejection of the constitutional treaty? That is where the problem lies. The report now before us proposes only, and I quote, 'to reassure … public opinion', given that, and again I quote, 'in any case … the Constitution enters into force during 2009'. In that case, it is no longer a debate, but a communication campaign.\nIt would be a shame if we followed that route. It would be a missed opportunity. That is why my group, almost without exception, will not go down that path.", "lang": "FR", "original": "Francis Wurtz, au nom du groupe GUE/NGL . - Monsieur le Président, la période de réflexion décrétée par le Conseil européen au lendemain de la victoire du «non» en France et aux Pays-Bas a eu un premier résultat: elle a adouci les mœurs. Ainsi, les deux corapporteurs de la résolution dont nous débattons n'ont-ils pas estimé opportun de reprendre aujourd'hui, pour juger la majorité des électrices et des électeurs français et néerlandais, les qualificatifs peu amènes dont certains les avaient gratifiés il y a quelques mois.\nMerci donc à M. Voggenhuber et à M. Duff de souligner cette fois, du moins dans leur résolution, que ces citoyens ont en fait, je vous cite, «exprimé des préoccupations et des inquiétudes dont il faut tenir compte, qu'il convient de respecter leur décision et d'analyser avec soin les causes de ces résultats défavorables». C'est une avancée. Ce serait encore plus clair si le rapport précisait que ce projet de traité est désormais caduc et que le débat porte à présent sur ce qui doit le remplacer. Mon groupe est prêt à s'inscrire activement dans le débat sur l'avenir de l'Union avec nos concitoyens. Quant aux thèmes proposés pour cette confrontation d'idées, ils nous conviennent pour l'essentiel.\nLa question posée est la suivante: quel sera le débouché politique de ce débat? À quelles transformations profondes des orientations et des structures de l'actuelle Union êtes-vous prêts, pour répondre aux exigences qui montent de la plupart des sociétés européennes et dont le rejet du traité constitutionnel a été le révélateur le plus spectaculaire? C'est là que le bât blesse. Le rapport qui nous est soumis ne propose, je cite, «que de rassurer l'opinion publique», étant entendu, je le cite encore, «qu'en tout état de cause, la Constitution entrerait en vigueur en 2009». Dès lors, il ne s'agit plus d'un débat, mais d'une campagne de communication.\nSuivre cette orientation serait dommage. Ce serait une occasion manquée. Voilà pourquoi mon groupe, dans sa quasi-unanimité, ne suivra pas cette voie.", "agenda_item": "The period of reflection: structure, subjects and context for an assessment of the debate on the EU", "debate_id": "CRE-20060118-ITEM-008", "intervention_id": "3-247"}