{"speaker": "Edit Bauer (PPE-DE),", "english": "Edit Bauer (PPE-DE), rapporteur of the Committee for Women’s Rights and Gender Equality, asked to provide an opinion . – (SK) Mr President, Mr Winkler, Commissioner. Seldom do we discuss more important issues than the one we are discussing now. Our thanks should go to the rapporteurs who have taken the initiative and, on the basis of broad-ranging discussions, have presented this topic.\nThe future of Europe is our common problem, equally important for the young and the elderly, for men and women. As Mrs Wallström has emphasised, most European citizens see no problem in the decision-making mechanisms of the European institutions. Their problem is primarily a lack of clarity in the vision they have of their own future, their prospects, their security and the new challenges which they are still struggling to find a response to.\nUncertainty and fear of the future were clearly the main factors behind the NO outcome in the votes on the Constitution. Clearly, we are all responsible for finding a way forwards. Those of us here at the European Parliament should be aware of the messages and signals we are sending out when we take decisions, for instance, on cohesion instruments or the transfer of pension rights or when we give preferential treatment to migrants from third countries rather than to the citizens of new Member States.\nThe governments of Member States must bear their share of responsibility for frequently behaving as if European matters, such as the work-life balance goals formulated in the Lisbon Strategy, do not concern them. A fundamental question remains as to whether we will be able to develop a sufficiently appealing common vision and as to whether our European values will be strong enough to produce an adequate level of social cohesion.\nMr President, women account for more than [half] of all European citizens and voters. They have their own specific problems, which call for a sensitive approach and satisfactory solutions. The views of women should therefore be accorded sufficiently serious consideration in the forthcoming debate. Mr President, I would like to emphasise in conclusion that, in the opinion of the Committee for Women’s Rights and Gender Equality, a repeat of the split between the core countries of Europe and the remaining ones would be one of the worst possible outcomes of our efforts to find a way forwards.", "lang": "SK", "original": "Edit Bauer (PPE-DE), Spravodajkyňa Výboru pre práva žien a rovnosť pohlaví požiadaného o stanovisko . – Vážený pán predseda, pán Winkler, pani komisárka, zriedkakedy hovoríme o dôležitejších otázkach, ako práve teraz. Vďaka patrí spravodajcom, ktorí veľmi iniciatívne, na základe širokej diskusie, túto tému nastolili.\nBudúcnosť Európy je náš spoločný problém, ktorý je rovnako dôležitý pre mladých a starších, pre mužov a ženy. Európski občania väčšinou nemajú problém, tak ako pani Wallström zdôraznila, s rozhodovacími mechanizmami európskych inštitúcií. Problém majú predovšetkým s nejasnou víziou o vlastnej budúcnosti, o vlastných životných perspektívach, o istotách, o nových výzvach, na ktoré zatiaľ ťažko hľadajú odpoveď.\nPráve neistota a strach z budúcnosti boli zrejme hlavné dôvody, ktoré viedli k hlasovaniu proti ústave. Svoju zodpovednosť pri hľadaní východiska máme zrejme všetci. Aj my tu v Európskom parlamente si musíme byť vedomí toho, aké posolstvo, aké signály vysielame, keď napríklad rozhodujeme o nástrojoch kohézie, o prenose dôchodkových práv alebo keď uprednostňujeme migrantov z tretích krajín pred občanmi nových členských štátov.\nSvoju zodpovednosť majú aj vlády členských štátov, ktoré sa často správajú tak, ako keby sa ich európske záležitosti, napríklad ciele vytýčené v Lisabonskej stratégii, v zosúlaďovaní pracovného a rodinného života, ani netýkali. Základnou otázkou naďalej zostáva to, či nájdeme spoločnú víziu, ktorá bude dostatočne príťažlivá, a či naše európske hodnoty sú dostatočne silné na to, aby vytvorili primeranú sociálnu kohéziu.\nPán predseda viac ako európskych občanov, európskych voličov, tvoria ženy. Majú svoje špeciálne problémy, ktoré potrebujú citlivý prístup a primerané riešenia. Hlas žien v nasledujúcej diskusii by sa preto mal brať dostatočne vážne. Pán predseda, na záver by som rada zdôraznila, že Výbor pre práva žien a rovnosť pohlaví je toho názoru, že jedným z najhorších výsledkov hľadania východiska by bolo opätovné rozdelenie Európy na jadrové krajiny a ostatné.", "agenda_item": "The period of reflection: structure, subjects and context for an assessment of the debate on the EU", "debate_id": "CRE-20060118-ITEM-008", "intervention_id": "3-242"}