{"speaker": "Monica Frassoni,", "english": "Monica Frassoni, on behalf of the Verts/ALE Group. – (IT) Mr President, ladies and gentlemen, the Group of the Greens/European Free Alliance supports the Duff-Voggenhuber report. The European Union needs a democratic Constitution and cannot just stumble along with Nice. The debate that must take place on the Constitution has to be a European debate, and the letter sent by the three presidents of national parliaments shows that responsibility for the debate cannot be left at national level, but that there is a need for a truly European body, like this Parliament, to conduct it and – all right, yes, we must say it openly – to steer it as well.\nTwo things are missing in the report, however, and we hope to be able to introduce them with the vote in this House. In fact, Mr Corbett, I do not agree with you: it is absolutely not true that the movement of those who voted ‘yes’ to the Constitution is split between those who now want to get rid of the text and those who want to keep it. It is not like that. The amendment that we shall put to the vote tomorrow explicitly states that one possibility – not a theoretical one, but a practical one – might be to change the text and that, if that were to happen, it would require a new constitutional process, which might also end with a referendum.\nTo think, however, that the only proposal that we, as the European Parliament, should put forward is to maintain the current text and nothing else is false and short-sighted, and it is that attitude that might really divide the pro-European movement, that is to say the movement that obtained broad support for the Constitution in this House, with 500 votes.\nI therefore believe that the two amendments tabled by the rapporteurs should be supported by a large majority in this Parliament, because they simply state that it is possible to debate various options. Perhaps no option is better than the others, but I believe that they should all be discussed, including the one that right now sounds strangely drastic, which is that we should reopen the debate on the Constitution with the citizens as well.\n(Applause)", "lang": "IT", "original": "Monica Frassoni, a nome del gruppo Verts/ALE . – Signor Presidente, onorevoli colleghi, il gruppo dei Verdi/Alleanza libera europea sostiene la relazione Duff-Voggenhuber. L’Unione europea ha bisogno di una Costituzione democratica e non può vivacchiare con Nizza. Il dibattito che dovrà svolgersi intorno alla Costituzione deve essere un dibattito europeo e la lettera stessa dei tre presidenti dei parlamenti dimostra che non si può lasciare la responsabilità della discussione a livello nazionale e che c’è bisogno di un organo davvero europeo, come il Parlamento, per condurlo. Ebbene sì, dobbiamo dirlo in modo non timido, anche guidarlo.\nNella relazione mancano però due elementi, che speriamo di riuscire a introdurre con la votazione in Aula. Infatti, onorevole Corbett, io non sono d’accordo con lei: non è assolutamente vero che il fronte di coloro che hanno votato “sì” alla Costituzione è stato diviso tra coloro che ora vogliono uccidere il testo e coloro invece che lo vogliono mantenere. Non è così. Nell’emendamento che sottoporremo alla votazione di domani si dice esplicitamente che una possibilità – non teorica, ma pratica – potrebbe consistere nella modifica del testo e che, se questo dovesse succedere, si impone un nuovo processo costituzionale, che si potrebbe anche concludersi con un referendum.\nPensare, invece, che l’unica proposta che noi dobbiamo formulare, come Parlamento europeo, sia quella di sostenere esclusivamente l’attuale testo, è illusorio e miope ed è ciò che potrebbe veramente dividere il fronte proeuropeo, cioè il fronte che in questa, con cinquecento voti, ha ottenuto un ampio sostegno per la Costituzione.\nRitengo pertanto che i due emendamenti presentati dai relatori debbano essere sostenuti da un’ampia maggioranza di questo Parlamento, perché affermano semplicemente la possibilità di discutere varie opzioni. Nessuna opzione è forse migliore delle altre, ma credo che tutte debbano essere discusse, compresa quella che in questo momento risulta stranamente così drammatica, ossia che si debba riaprire la discussione con i cittadini anche sulla Costituzione.\n(Applausi)", "agenda_item": "The period of reflection: structure, subjects and context for an assessment of the debate on the EU", "debate_id": "CRE-20060118-ITEM-008", "intervention_id": "3-246"}