{"speaker": "Ignasi Guardans Cambó (ALDE). –", "english": "Ignasi Guardans Cambó (ALDE). – (FR) Mr President, for my part, I would like to move from medical metaphors to cooking ones: I would like to invite this Chamber to say 'no' to this plate of microwaved leftovers. We have before us a dried-up, cold dish that has lost all its flavour and all its aroma. We could, of course, use the same ingredients to make a different meal, perhaps adding a few spices and removing the most unpalatable ingredients. But the citizens of Europe are entitled to a new recipe, a new meal that will be to everybody's taste and will not just be yesterday's leftovers reheated.\nI have to say, with the greatest of respect to my fellow Members, that I sometimes have the impression, when I hear some of them talk amongst themselves, that they are too personally attached to the corpse of the Constitution – to return to the medical metaphor. I wish these Members could have the courage to let go of this text that they saw come to life in their arms and the courage to take a new step: inventing the new recipe that Europe and its citizens need.", "lang": "FR", "original": "Ignasi Guardans Cambó (ALDE). - Monsieur le Président, quant à moi, j'aimerais opérer un glissement et passer des métaphores cliniques aux métaphores de cuisine. C'est ainsi que j'inviterais cette chambre à dire non à cette nourriture réchauffée au four à micro-ondes. Nous sommes devant un plat sec, froid, qui a perdu tout son goût et tout son parfum. On pourrait bien sûr garder les mêmes ingrédients pour en faire un autre plat, sans doute en ajoutant quelques épices et en éliminant les éléments et les ingrédients les plus indigestes. Mais les citoyens de l'Europe ont droit à un nouveau plat, un nouveau plat cuisiné qui soit au goût de tous et qui ne soit pas simplement un plat de la veille réchauffé.\nJe tiens à dire, avec tout le respect que je dois à mes collègues, que j'ai parfois l'impression, quand j'entends parler certains d'entre eux, que ceux-ci sont trop attachés, de manière personnelle, au texte mort de la Constitution - je reviens à la métaphore clinique... J'aimerais bien que ces collègues aient le courage de se détacher de ce texte qu'ils ont vu naître entre leurs bras et qu'ils aient le courage d'entamer une nouvelle étape: inventer la cuisine nouvelle dont l'Europe et les citoyens ont besoin.", "agenda_item": "The period of reflection: structure, subjects and context for an assessment of the debate on the EU", "debate_id": "CRE-20060118-ITEM-008", "intervention_id": "3-254"}