{"speaker": "Nils Lundgren (IND/DEM). –", "english": "Nils Lundgren (IND/DEM). – (SV) Mr President, with the referenda in France and the Netherlands, the draft Constitution has been rejected. Of that there can be no doubt. Two countries have voted against it in referenda and done so with large majorities and high turnouts. The fact that the European political establishment is now trying to explain this away is a democratic scandal. Politicians and senior officials are now openly discussing how the results of these referenda are to be circumvented. They have, of their own accord, the audacity to interpret the results in terms of dissatisfaction with the governments in office in both countries. They are beginning to calculate how many countries were in favour of the draft Constitution, in spite of its being clear that all the countries have to approve the proposal.\nRarely has it been so clear how wide the gulf is between the political elite and the populations on EU issues. Everything indicates that the draft Constitution would have been rejected in Germany, too, if there had been a referendum there. The same applies to the United Kingdom, Austria, Sweden, Denmark and perhaps other countries too. The EU’s power-wielding elite talks shamelessly, however, about difficult setbacks that made their presence felt last year. I wish to point out that democratic outcomes are only setbacks for those who have come off worse because they lack grassroots support. There is no getting around that fact.", "lang": "SV", "original": "Nils Lundgren (IND/DEM). – Herr talman! I och med folkomröstningarna i Frankrike och Nederländerna har författningsförslaget fallit. Om detta kan inte råda någon tvekan. Två länder har sagt nej i folkomröstningar, och det med stora majoriteter och med högt valdeltagande. Att det europeiska politiska etablissemanget nu försöker bortförklara detta är en demokratisk skandal. Politiker och höga ämbetsmän diskuterar nu öppet hur man ska komma runt dessa valutslag. De har fräckheten att på egen hand tolka utslagen som missnöje med sittande regeringar i de båda länderna. De börjar räkna hur många länder som har sagt ja, trots att det är klart att alla länder måste godkänna förslaget.\nSällan har det synts så tydligt vilken klyfta som finns mellan den politiska eliten och folken i EU-frågorna. Allt pekar på att det skulle ha blivit ett nej även i Tyskland om det hade varit folkomröstning där. Detsamma gäller Storbritannien, Österrike, Sverige, Danmark och kanske flera. Men EU:s maktelit talar skamlöst om svåra bakslag som drabbade under fjolåret. Jag vill påpeka att demokratiska utslag är bara bakslag för dem som har förlorat det för att de saknar folkligt stöd. Detta får inte kringgås.", "agenda_item": "The period of reflection: structure, subjects and context for an assessment of the debate on the EU", "debate_id": "CRE-20060118-ITEM-008", "intervention_id": "3-269"}