{"speaker": "Jo Leinen (PSE). –", "english": "Jo Leinen (PSE). – (DE) Mr President, as chairman of the Committee on Constitutional Affairs, I wish to express my thanks to the rapporteurs for working through a very important issue at a rather difficult time. The Duff/Voggenhuber report has sparked lively debates, and is as such part of Commissioner Wallström’s Plan D.\nWhat has come out of our deliberations is, then, something very encouraging: the overwhelming majority in this House holds fast to the European constitution. Far from disappearing, the reasons for the new European treaty have become more pressing: greater effectiveness, more transparency, more democracy. All the reforms and advances that the constitution brings with it are urgently needed. The debates in the Netherlands and France have done nothing to consign them to oblivion. I am very glad that the Austrian Presidency is breathing new life into this debate. Over the last few months, we have been in some sense paralysed. What we need for 2006 is a wide-ranging debate in all twenty-five countries, and I can tell the President of the Council and the Vice-President that I hope all twenty-five of them will make their contribution. I have seen the interim report from the December summit; it left a great deal to be desired. In most of the Member States, the debate has not even begun yet, and so it would be quite wrong, now, in January 2006, to present the results of a debate even before we have had one. What we have to do now is spend a year discussing the great issues of European policy with all the stakeholders in all the Member States, and then we will be able, in 2007, to come to conclusions as to which procedure we opt for to bring this project to a successful conclusion. There are various options available to us; my country’s Chancellor has asked why we do not extend the constitution by adding on to it a protocol on the social Europe, and that is a way forward that we should discuss.\nThis period of reflection will endow us, and European democracy, with new strength. We have every chance of coming out of this crisis in better condition than we were in when it started.\n(Applause)", "lang": "DE", "original": "Jo Leinen (PSE). – Herr Präsident! Als Vorsitzender des Ausschusses für konstitutionelle Fragen danke ich den Berichterstattern, die ein sehr wichtiges Thema in einer ziemlich schwierigen Zeit bearbeitet haben. Der Bericht Duff-Voggenhuber ist schon ein Teil des Plans D von Margot Wallström, denn er hat lebhafte Debatten ausgelöst.\nDas Ergebnis unserer Beratungen ist doch sehr erfreulich. Die übergroße Mehrheit dieses Hauses hält an der europäischen Verfassung fest. Die Gründe für den neuen Europavertrag sind ja nicht verschwunden. Im Gegenteil, sie werden von Tag zu Tag immer dringender. Mehr Handlungsfähigkeit, mehr Transparenz, mehr Demokratie. Alle Reformen und alle Fortschritte, die die Verfassung bringt, sind dringend notwendig. Sie sind nicht durch die Debatte in den Niederlanden oder in Frankreich entfallen. Ich bin sehr froh, dass die österreichische Präsidentschaft diese Debatte wiederbelebt. Wir hatten in den letzten Monaten eine Art Lähmung. Wir brauchen im Jahre 2006 eine umfassende Debatte in allen 25 Ländern, und ich hoffe, Herr Ratspräsident und Frau Vizepräsidentin, dass auch alle 25 Länder ihre Beiträge liefern. Ich habe den Zwischenbericht des Gipfels vom Dezember gesehen. Das war sehr dürftig. In der Mehrheit der Länder hat die Debatte noch gar nicht begonnen. Deshalb wäre es völlig falsch, schon jetzt im Januar 2006 die Ergebnisse einer Debatte zu präsentieren, bevor man überhaupt begonnen hat. Wir müssen jetzt ein Jahr lang in allen Ländern auf allen Ebenen mit allen Akteuren die großen Fragen der Europapolitik diskutieren. Dann kann man 2007 Schlussfolgerungen ziehen, welches Verfahren wir wählen, um dieses Projekt erfolgreich zu Ende zu führen. Dazu gibt es verschiedene Optionen. Meine Kanzlerin hat gesagt: Warum nicht die Verfassung verlängern, indem wir ein Protokoll über das soziale Europa oder das Europa der Identitäten anhängen? Das ist ein Weg, den wir diskutieren sollten.\nDiese Phase der Reflexion wird uns stärker machen, und sie wird die Europäische Demokratie stärken. Wir haben alle Chancen, besser aus dieser Krise herauszukommen, als wir in sie hineingegangen sind.\n(Beifall)", "agenda_item": "The period of reflection: structure, subjects and context for an assessment of the debate on the EU", "debate_id": "CRE-20060118-ITEM-008", "intervention_id": "3-263"}