{"speaker": "Jan Tadeusz Masiel (NI). –", "english": "Jan Tadeusz Masiel (NI). – (PL) Mr President, Europe arose in the Middle Ages with Christianity as its foundation. The European Union originally came about in order to prevent further wars. Nations and peoples tend to join together either around something or against it.\nEurope is now a thing of the past. It has been replaced by the European Union, which still lacks a common vision binding its members together. At present, every one of us can come up with a reason for rejecting the Constitution. Some believe the budget is too small, others that it is too large, whilst others have concerns about Turkey. The new Member States are unhappy about the unfair common agricultural policy and the closed labour market. Nonetheless, we want to stay together.\nWe need to do away with all divisions between us before taking the Constitution to the citizens again and this time we must listen to what the latter have to say and take it into account.", "lang": "PL", "original": "Jan Tadeusz Masiel (NI). – Panie Przewodniczący! Europa powstała w średniowieczu na bazie chrześcijaństwa. Unia Europejska zaczęła powstawać, jako zabezpieczenie przeciwko kolejnej wojnie. Ludzie i narody łączą się wokół czegoś, lub przeciwko czemuś.\nEuropa umarła. Powstała na jej miejsce Unia Europejska, której brak jest jeszcze wspólnej idei łączącej. Dzisiaj każdy ma jakiś argument za odrzuceniem konstytucji: jednym przeszkadza niski budżet, czy też za wysoki, innym Turcja. Nowe państwa członkowskie narzekają na niesprawiedliwą wspólną politykę rolną i zamknięcie rynków pracy - ale rozstawać się ze sobą nie chcemy.\nZanim ponownie zaproponujemy obywatelom konstytucję, zlikwidujmy istniejące między nami podziały, wysłuchajmy głosu obywateli, i tym razem weźmy go pod uwagę.", "agenda_item": "The period of reflection: structure, subjects and context for an assessment of the debate on the EU", "debate_id": "CRE-20060118-ITEM-008", "intervention_id": "3-266"}