{"speaker": "József Szájer (PPE-DE). –", "english": "József Szájer (PPE-DE). – (HU) Mr President, although the minority is always much noisier, many of us here in Parliament believe that in order to function appropriately, the European Union needs a Constitutional Treaty, particularly in areas such as increased transparency and the increased controlling role of Parliament, or even the protection of minority rights in Europe.\nHowever, the main reason for the crisis that has developed is not the content of the Constitution that ensures a better regulation of the future functioning of the European Union, but the fact that in the eyes of many citizens, the performance of the European Union is not satisfactory and it is not convincing. The institutions and the elite running the European Union have lost the trust of a number of citizens.\nI agree with the opinion of the European Commission, and as I mentioned in my accepted motion for amendment, it is important to ensure that one of the objectives of the period of consideration is to find ways for the European Union to regain the trust of citizens. We also believe that in order to ensure success, we need a debate on how the European Union can increase its performance and how it can contribute to the solution of the real problems of people.\nThe Constitutional Treaty, or its most important sections must be preserved. But we must know that the trust of European Union citizens cannot be regained by complicated texts, but by the performance of the European Union, by jobs, economic growth and the effective representation of common European interests in the world. And if we regain their trust, people will also support the Constitutional Treaty.", "lang": "HU", "original": "József Szájer (PPE-DE). – Tisztelt Elnök Úr! Bár a kisebbség mindig jóval zajosabb, mi itt a Parlamentben sokan valljuk, hogy az Unió megfelelő működéséhez szükség van alkotmányos szerződésre. Különösen a nagyobb átláthatóság és a Parlament ellenőrző szerepének a növekedése vagy éppen a kisebbségek jogainak az európai védelme területén.\nA kialakult válságnak azonban nem az a fő oka, hogy az Unió jövőbeli működését jobban szabályozó Alkotmány miről beszél, hanem az, hogy az Unió teljesítménye sok polgár szemében nem megfelelő és nem meggyőző. Az Uniót működtető intézmények és elitek elveszítették a polgárok egy részének a bizalmát.\nEgyetértek az Európai Bizottságnak a véleményével, és amint elfogadott módosító indítványomban is megfogalmaztam, fontos, hogy a mérlegelési időszaknak az is célja legyen, hogy hogyan szerezze vissza az Európai Unió az állampolgárok bizalmát. Úgy véljük, hogy a siker érdekében vita kell arról is, hogy hogyan fokozza az Európai Unió a teljesítményét, és hogyan járuljon hozzá az emberek valós problémáinak a megoldásához.\nAz alkotmányos szerződést, vagy annak legfontosabb részeit meg kell őrizni. De tudnunk kell, hogy Európa polgárainak bizalmát nem bonyolult szövegekkel, hanem az Unió teljesítményével, munkahelyekkel, gazdasági gyarapodással, Európa közös érdekeinek a világban való hatékony képviseletével lehet visszaszerezni. És hogyha a bizalmat visszaszereztük, akkor az emberek az alkotmányos szerződést is támogatni fogják.", "agenda_item": "The period of reflection: structure, subjects and context for an assessment of the debate on the EU", "debate_id": "CRE-20060118-ITEM-008", "intervention_id": "3-267"}