{"speaker": "Pasqualina Napoletano (PSE).", "english": "Pasqualina Napoletano (PSE). – (IT) Mr President, ladies and gentlemen, there is a real risk that the European project may collapse, and we have the evidence for it. To build or rebuild the people’s trust we need vision, effective policies and means, and the means include financial resources and the institutions.\nI believe that we, as Parliament, must not abandon the prospect of the Constitutional Treaty. As for the diatribe about the current text, I think Parliament must defend everything that has been gained through it. Will the debate be able to move on? I do not think it will be easy but, quite frankly, I am not going to rule out that path, either.\nMoreover, as has already been emphasised, I should like us to take that path in close collaboration with the national parliaments, since the way the debate on the subject has been conducted, particularly by European governments, has, in my view, been neither thorough nor correct. I should like to thank the Austrian Presidency for having at last partly resurrected the debate. Let us hope that from now on the various institutions can be more in tune with each other.", "lang": "IT", "original": "Pasqualina Napoletano (PSE). – Signor Presidente, onorevoli colleghi, il rischio di disfacimento del progetto europeo è reale e lo stiamo toccando con mano. Per costruire o ricostruire la fiducia nei cittadini abbiamo bisogno di visione, politiche efficaci e strumenti e tra questi ultimi ci sono le risorse e le istituzioni.\nIo credo che, come Parlamento, non dobbiamo abbandonare la prospettiva del Trattato costituzionale e, rispetto alla diatriba sul testo attuale, ritengo che il Parlamento debba difendere tutto quello che con esso è stato acquisito. Potrà il dibattito spingersi oltre? Credo che non sarà facile ma, francamente, non mi precluderei anche questa strada.\nVorrei inoltre, come già sottolineato, che facessimo un tale percorso in stretta collaborazione con i parlamenti nazionali giacché, a mio avviso, il dibattito sulla questione è stato condotto in modo non esauriente e scorretto, soprattutto da parte dei governi europei. Desidero ringraziare la Presidenza austriaca per aver finalmente riesumato in parte la discussione. Speriamo che d’ora in poi ci possa essere una maggiore sintonia tra le diverse istituzioni.", "agenda_item": "The period of reflection: structure, subjects and context for an assessment of the debate on the EU", "debate_id": "CRE-20060118-ITEM-008", "intervention_id": "3-275"}