{"speaker": "Maria da Assunção Esteves (PPE-DE).", "english": "Maria da Assunção Esteves (PPE-DE). – (PT) Mr President, Parliament has today kicked off a major debate. Political institutions and social actors, along with the media, will take on the responsibility of addressing the following question: does Europe want to secure the future?\nThe constitution issue is not a simple matter of the architecture of the institutions. It is more about the way in which Europe ensures that its institutions act in accordance with a moral awareness of the world. All of us, citizens of Europe, in the corridors of power, on the Union’s front line, feel the weight of this challenge. How can we govern such a huge and open cosmopolitan area? How can we realise a project of justice that lies both inside and outside Europe’s boundaries? How can we build a way of life not based on tradition? How can we turn Europe into a democratic power and founder of a new world order? How, as a union of different communities, can we be a role model? How can we find a way, together, of protecting human rights around the world? How can we find a way, together, of influencing the world? How can we return to politics its legislative power over a globalised and deregulated economy? How can we connect justice with efficiency? How can we open the doors to new political models?\nThe future allows us no room for fear. We have an urgent need to discuss political integration, to discuss the introduction of a cosmopolitan and more human way of life, to discuss the extent to which the Constitution itself represents and constructs our European identity. After all, our European identity was not born out of tradition, but out of morality, desire and reason.", "lang": "PT", "original": "Maria da Assunção Esteves (PPE-DE). – Senhor Presidente, o Parlamento Europeu dá hoje o sinal de partida para um grande debate. Instituições políticas e actores sociais, com a mobilização dos media , tomarão a responsabilidade de enfrentar a seguinte pergunta: a Europa quer ou não quer ganhar o futuro?\nA questão constitucional não é uma simples questão de arquitectura das instituições. É sobretudo o modo como a Europa conjuga a eficácia das suas instituições com uma consciência moral sobre o mundo. Todos nós, cidadãos europeus, nos corredores do poder e no espaço vital da União, sentimos este desafio. Como governar um espaço cosmopolita extenso e aberto? Como realizar um projecto de justiça que está ao mesmo tempo dentro e fora dos limites da Europa? Como construir uma forma de vida que não tem por base a tradição? Como fazer da Europa uma potência democrática, fundadora de uma nova ordem mundial? Como dar o exemplo para uma União de povos? Como encontrar uma forma comum de defesa dos direitos humanos no mundo? Como encontrar uma forma comum de influenciar o mundo? Como devolver à política o seu poder programante sobre uma economia globalizada e desregulada? Como ligar justiça e eficiência? Como abrir as portas a novos modelos políticos?\nO futuro não nos deixa espaço para o medo. É urgente debater a integração política, debater uma forma de vida cosmopolita e mais humana, debater em que medida uma Constituição representa e constrói, ela mesma, a nossa identidade europeia, porque a nossa identidade europeia não nasce da tradição, a nossa identidade nasce da moral, da vontade e da razão.", "agenda_item": "The period of reflection: structure, subjects and context for an assessment of the debate on the EU", "debate_id": "CRE-20060118-ITEM-008", "intervention_id": "3-274"}