{"speaker": "Genowefa Grabowska (PSE). –", "english": "Genowefa Grabowska (PSE). – (PL) Mr President, the resolution we are currently debating is a sound and appropriately balanced compromise document. In addition, it was dealt with in record time. It links in very well with the Austrian Presidency’s priorities presented to us today and also with the Finnish Presidency and the future German Presidency.\nThis means that despite the doubts and reluctance expressed, the Constitution has certainly not been discarded. It is not a thing of the past. On the contrary, it continues to feature prominently on our agendas. As a result of the French and Dutch ‘no’ votes, the Constitution remains very much alive because we are continuing to debate it. All Europeans need to find an answer to the question as to the kind of Europe they want.\nBy way of this resolution, Parliament is calling on all European citizens to engage in a far-reaching discussion of the question to which I just referred. It is also calling on all national parliaments and governments to state what their expectations are. We should be saying to the governments of the nine Member States which have not yet ratified the Constitution that since their Prime Ministers signed the document, they ought to commence ratification proceedings because it is their right and duty to do so under international law. It is a duty pursuant to the Convention on the Law of Treaties.\nI should like to add one final comment. A country’s approach to the European Constitution is not simply a test of its will to help build a common Europe. It is also a test of that country’s credibility as a partner in international relations.", "lang": "PL", "original": "Genowefa Grabowska (PSE). – Panie Przewodniczący! Rezolucja, o której dyskutujemy jest dokumentem dobrym, dokumentem wyważonym, dokumentem kompromisowym, a do tego podjętym w znakomitym czasie. Rezolucja wpisuje się bowiem doskonale, nie tylko w przedstawione nam dzisiaj priorytety prezydencji austriackiej, ale także prezydencji fińskiej i przyszłej prezydencji niemieckiej.\nTo dowodzi, że wbrew głosom zwątpienia, czy niechęci, konstytucja nie jest wcale wyrzucona na śmietnik, nie jest dokumentem martwym. Wręcz przeciwnie, konstytucja jest dokumentem żywym. Konstytucja, poprzez francuskie i holenderskie „nie”, żyje dlatego, że wokół niej dyskutujemy. Wszyscy Europejczycy mają odpowiedzieć na pytanie, jakiej chcą Europy.\nPoprzez tę rezolucję, Parlament zaprasza do tak szerokiej dyskusji wszystkich obywateli Unii Europejskiej, wszystkie parlamenty narodowe i wszystkie rządy, po to, aby wypowiedziały się, czego oczekują. Rządom dziewięciu państw, które jeszcze nie ratyfikowały konstytucji, powinniśmy powiedzieć w ten sposób: „wasi premierzy ten dokument podpisali, zatem, waszym międzynarodowym prawem i obowiązkiem jest rozpocząć jego ratyfikację. Ten obowiązek wynika z konwencji o prawie traktatów”.\nI na koniec, ostatnia uwaga. Stosunek państwa do konstytucji europejskiej jest nie tylko testem na chęć budowania wspólnej Europy, ale, przede wszystkim, testem państwa na jego wiarygodność jako partnera w stosunkach międzynarodowych.", "agenda_item": "The period of reflection: structure, subjects and context for an assessment of the debate on the EU", "debate_id": "CRE-20060118-ITEM-008", "intervention_id": "3-273"}