{"speaker": "Elisabeth Schroedter,", "english": "Elisabeth Schroedter, on behalf of the Verts/ALE Group. – (DE) Mr President, It is indeed the case that the enterprises involved in restructuring always talk in terms of being pressured into it by something they compare to a force of nature suddenly overwhelming them, but I do not believe that they are right to do so.\nRestructuring and modernisation are things that enterprises are constantly obliged to do; indeed, they are a matter of social duty in respect of their workers. They are responsible for the continuing development of their skills, and this is where I agree with the rapporteur: workers are entitled to training, whether basic, advanced, or in-service. It is of course possible for vocational development and the training of professionals to be undertaken by publicly-funded bodies, but it would be outrageous for businesses to take the line that this was actually an obligation incumbent on the public sector, and that it had to take over responsibility for it.\nI concede that such restructuring or even relocations result in a great deal of unemployment in some regions, but I would remind those caught up in such situations of such instruments as the territorial pacts for employment that we – that is, this House together with the Commission – have put together. Studies testify to the fact that what made them really outstanding was that they involved all the local stakeholders. They are efficient; they were supported by European structural funds, and they were successful. It really does amaze me that the Commission is more reticent about its support for these territorial employment pacts and no longer has recourse to these options in the way it once did.\nLet me just say something about the Globalisation Adjustment Fund. Our group, too, is in favour of such a fund, but participation in it must be restricted to those enterprises that actually do take upon themselves the social responsibility for ongoing training and development rather than passing it on to somebody else. That is the only way of preventing this fund being a merely token gesture. It is for that reason that the involvement of the public sector must be conditional on participation by all the stakeholders, including the enterprises, in social planning.", "lang": "DE", "original": "Elisabeth Schroedter, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Ich stimme dem zu, dass von den betroffenen Unternehmen der Druck in Richtung Umstrukturierung immer mit einem Naturphänomen gleichgesetzt wird, das plötzlich über sie hereinbricht. Ich bin der Meinung, dass dem nicht so ist.\nUmstrukturierung und Modernisierung ist eine permanente Verantwortung von Unternehmen, und auch eine soziale Verantwortung gegenüber ihrer Belegschaft. Sie sind dafür verantwortlich, ständig fortzubilden. Ich gebe dem Berichterstatter an dieser Stelle Recht: Fortbildung, Weiterbildung, Ausbildung sind ein Recht einer Belegschaft. Es gibt natürlich die Möglichkeit der betrieblichen Weiterbildung und auch der Ausbildung von Fachkräften, was die öffentliche Hand unterstützt. Aber es wäre ein Unding, wenn Unternehmen sich auf den Standpunkt stellten, dass es Aufgabe der öffentlichen Hand sei, dies zu tun, und dass dies von der öffentlichen Hand übernommen werden müsse.\nIch gebe zu, dass bei manchen Regionen solche Umstrukturierungen oder auch Betriebsverlagerungen mit sehr viel Arbeitslosigkeit für die Region einhergehen. Ich appelliere jedoch in solchen Situationen an Instrumente wie die territorialen Beschäftigungspakte, die wir – Parlament und Kommission zusammen – hier geschaffen haben. Sie waren wirklich hervorragend, weil sie alle lokalen Akteure eingebunden haben, so geht es aus den Studien hervor. Sie sind effizient, sie wurden durch europäische Strukturfonds gefördert und sie waren erfolgreich. Ich wundere mich wirklich, dass die Kommission ihre Unterstützung für solche territorialen Beschäftigungspakte nicht mehr so hervorhebt und nicht mehr so auf diese Möglichkeiten zurückgreift, wie dies in der Vergangenheit der Fall war.\nNoch ein Wort zum globalen Anpassungsfonds: Unsere Fraktion unterstützt auch einen solchen Fonds. Aber es muss darauf geachtet werden, dass nur solche Unternehmen an diesem Fonds partizipieren können, die die soziale Verantwortung für Fortbildung und Weiterbildung auch tatsächlich selbst übernehmen und sie nicht abgeben. Nur so wird verhindert, dass dieser Fonds zu einer Alibifunktion wird. Deshalb muss die Beteiligung aller Akteure, einschließlich der Unternehmen, an Sozialplänen eine Voraussetzung dafür sein, dass die öffentliche Hand sich beteiligt.", "agenda_item": "Restructuring and employment (debate)", "debate_id": "CRE-20060314-ITEM-006", "intervention_id": "2-035"}