{"speaker": "Alessandro Battilocchio (NI).", "english": "Alessandro Battilocchio (NI). – (IT) Mr President, ladies and gentlemen, I am speaking on behalf of the new Italian Socialist Party. Today in this Chamber we stand once again at a crossroads: Europe must choose whether to continue opening up the markets in blind observance of the natural laws of competition or, on the other hand, to decide to protect its workers from the risks connected with excessive liberalisation.\nOnce again, as a reformist, I believe that the right path is the middle way: preventing restructuring is an idle dream. What the EU can and must do is to hedge it about with incentives for small businesses, to make them as competitive as possible internationally, and disincentives against so-called subsidy tourism. An appropriate strategy should also be introduced to facilitate by all possible means the full, satisfactory integration of our human resources in order to combat unemployment and prevent a brain drain outside our borders.\nIn cases of inevitable restructuring, the EU also ought to provide all the support necessary to restrict dismissals and give fair protection to workers, with the help of the ad hoc funds that the rapporteur rightly called for.", "lang": "IT", "original": "Alessandro Battilocchio (NI). – Signor Presidente, onorevoli colleghi, parlo a nome del nuovo PSI. Anche oggi in quest’aula ci troviamo davanti a un bivio: l’Europa deve scegliere se procedere in favore di un’apertura dei mercati che segua ciecamente le leggi naturali della concorrenza o al contrario decidere di tutelare i suoi lavoratori dai rischi legati a una liberalizzazione eccessiva.\nAncora una volta, da riformista, credo che la giusta strada sia nel mezzo: impedire le ristrutturazioni è utopico. Quello che l’UE può e deve fare è prevenirle con incentivi per le piccole imprese, per renderle il più possibile competitive a livello internazionale, e con disincentivi contro il cosiddetto turismo delle sovvenzioni. Va inoltre impostata una strategia atta a favorire con tutti i mezzi il pieno e soddisfacente inserimento delle nostre risorse umane per combattere la disoccupazione ed evitare la fuga dei cervelli migliori al di fuori dei nostri confini.\nNei casi di ristrutturazione inevitabile, l’UE dovrà inoltre garantire tutto il sostegno necessario per limitare i licenziamenti e tutelare lealmente i lavoratori, con l’ausilio giustamente richiesto dal relatore, di fondi ad hoc .", "agenda_item": "Restructuring and employment (debate)", "debate_id": "CRE-20060314-ITEM-006", "intervention_id": "2-039"}