{"speaker": "Emine Bozkurt (PSE). –", "english": "Emine Bozkurt (PSE). – (NL) Mr President, ladies and gentlemen, I would like to congratulate Mr Cottigny on his report. In my country, the Netherlands, restructuring and globalisation are weighty topics, and opinions differ as to how to deal with them. The Social-Democrats, among whom I number myself, take the view that it is unnecessary to pump funds from the Netherlands to Brussels and back and that that is not the answer.\nWhilst it follows that not everyone in my country is pleased with the proposed European globalisation fund, I should nevertheless like to express my support for it, and would wish to add that I think that we should draw on existing ESF structures as much as we can. Why am I, all things considered, in favour of it? It is because citizens need support in order to deal with the adverse effects of globalisation. If that support is not forthcoming from their own governments – which, in the Netherlands, it is not in the case of certain regions, the north being one example – then we are happy to receive that support from Europe.", "lang": "NL", "original": "Emine Bozkurt (PSE). – Voorzitter, collega's, ik feliciteer mijnheer Cottigny met zijn verslag. In mijn land, Nederland, zijn herstructureringen en globalisering belangrijke onderwerpen. De meningen over hoe ermee om te gaan, lopen uiteen. De sociaal-democraten, waarvan ik er een ben, zijn van mening dat nodeloos rondpompen van geld, van Nederland naar Brussel en weer terug, niet de oplossing is.\nNiet iedereen in mijn land is dan ook blij met het voorgestelde Europese globaliseringsfonds. Toch wil ik hier mijn steun uitspreken voor dit fonds met de toevoeging dat ik vind dat er zoveel mogelijk aansluiting te vinden zou moeten zijn bij bestaande ESF-structuren. Waarom ben ik toch vóór? Omdat burgers steun nodig hebben bij het omgaan met de negatieve effecten van globalisering. Als die steun niet te verwachten is van de eigen overheid, zoals bijvoorbeeld in Nederland voor bepaalde regio's, zoals het noorden, dan ontvangen we die steun graag van Europa.", "agenda_item": "Restructuring and employment (debate)", "debate_id": "CRE-20060314-ITEM-006", "intervention_id": "2-046"}