{"speaker": "Eija-Riitta Korhola (PPE-DE). –", "english": "Eija-Riitta Korhola (PPE-DE). – (FI) Mr President, I must thank my colleague, Mrs Doyle, for her role as Parliament’s conciliator in this demanding regulation and directive package. The regulation and directive before us are both important steps in our objective to reduce greenhouse gas emissions. From experience I know that heading the conciliation process is an exacting task that makes great demands on the rapporteur.\nFluorinated greenhouse gases are one example of how difficult it is to solve environmental problems. You solve one and new ones can easily come along to take its place.\nWhen at one time we switched to using fluorinated hydrocarbons in cooling systems, aerosols and other applications, we succeeded in dramatically reducing the use of chlorofluoride hydrocarbons, which make the ozone layer thinner. The Montreal Protocol was an attempt to phase out CFCs, as these gases are harmful to stratospheric ozone. That was a good thing, but agents that make the ozone layer thinner were replaced by powerful greenhouse gases. Their potential for global warming is 100 or even 1 000 times greater than carbon dioxide, and the time the gases take to disperse into the atmosphere can be very long indeed. Fluorinated gases account for at least 5% of the greenhouse phenomenon. This is why the threat of climate change means we need to cut down on the use of fluorinated hydrocarbons.\nThe text for a regulation now adopted by the Conciliation Committee will encourage the continued development of alternative technologies and the adoption of existing technologies, nevertheless making possible sustainable operational models to achieve the objective. Hopefully, we are now wiser than we used to be and will continue to be better able to predict the possible dangers of alternative solutions.\nOne of the biggest problems with the regulation under discussion was its legal basis. I hope that the two legal bases now chosen will prove, despite everything, to be a workable compromise and will not cause problems of overlap. At the time, I voted for one legal basis, Article 95, but with the highest standards. I have always wondered why environmental grounds are always automatically thought to be more environmentally friendly, while those for the internal market are branded as being in the interests of industry. It would be in the environment’s best interests to combine a harmonised market with ambitious targets. Only then would there be a proper incentive for our industry to compete on a level playing field in an environmentally friendly way.", "lang": "FI", "original": "Eija-Riitta Korhola (PPE-DE). – (FI) Arvoisa puhemies, on syytä kiittää kollega Doylea toiminnasta parlamentin sovittelijana tässä vaativassa asetus- ja direktiivipaketissa. Nyt käsiteltävät asetus ja direktiivi ovat kumpikin tärkeitä askeleita tavoitteessamme vähentää kasvihuonekaasupäästöjä. Kokemuksesta tiedän, että sovitteluprosessin veto on vaativa tehtävä ja vaatii esittelijältä paljon.\nFluoratut kasvihuonekaasut ovat yksi esimerkki siitä, miten vaikeaa ympäristöongelmien korjaaminen on. Yhtä ongelmaa ratkaistaessa saadaan helposti tilalle uusia.\nKun aikoinaan jäähdytysjärjestelmissä, aerosoleissa ja muissa sovelluksissa siirryttiin käyttämään fluorihiilivetyjä, otsonikerrosta ohentavien kloorifluorihiilivetyjen käyttöä onnistuttiin vähentämään merkittävästi. CFC-yhdisteistä pyrittiin eroon Montrealin pöytäkirjalla, sillä nämä kaasut ovat haitallisia stratosfäärin otsonille. Se oli hyvä, mutta otsonikerrosten ohentajien tilalle saatiin voimakkaita kasvihuonekaasuja. Niiden globaalinen lämmityspotentiaali on hiilidioksidiin verrattuna sata- tai jopa yli tuhatkertainen ja kaasujen hajoamisaika ilmakehässä voi olla hyvinkin pitkä. Fluoratut kaasut muodostavat vähintään 5 prosenttia kasvihuoneilmiöstä. Siksi ilmastonmuutosuhka velvoittaa rajoittamaan fluorihiilivetyjen käyttöä.\nSovittelukomitean nyt hyväksymä teksti asetukseksi kannustaa vaihtoehtoisten tekniikoiden jatkuvaan kehittämiseen ja jo olemassa olevien tekniikoiden käyttöönottoon kuitenkin mahdollistaen kestävät toimintamallit tavoitteen saavuttamiseksi. Toivottavasti nyt olemme aiempaa viisaampia ja osaamme yhä paremmin ennakoida vaihtoehtojen mahdolliset vaarat.\nKäsiteltävässä asetuksessa yhdeksi suurimmista kysymyksistä nousi sen oikeusperusta. Toivon, että nyt valitut kaksi oikeusperustaa osoittautuvat kaikesta huolimatta toimivaksi kompromissiksi eivätkä aiheuta päällekkäisyyksiä. Itse aikoinani äänestin yhden oikeusperustan, 95 artiklan, puolesta, mutta korkein standardein. Olen aina ihmetellyt, miksi ympäristöperustaa pidetään aina automaattisesti ympäristöystävällisempänä ja sisämarkkinaperusta leimataan teollisuuden intressiksi. Ympäristön kannalta paras intressi olisi yhdistää harmonisoidut sisämarkkinat kunnianhimoisiin tavoitteisiin. Vasta näin luodaan kunnon kannustin teolliselle tuotannollemme kilpailla reilulla pelikentällä ympäristöystävällisesti.", "agenda_item": "Fluorinated greenhouse gases – Emissions from air-conditioning systems in motor vehicles (debate)", "debate_id": "CRE-20060404-ITEM-017", "intervention_id": "2-376"}