{"speaker": "Richard Seeber,", "english": "Richard Seeber, on behalf of the PPE-DE Group . – (DE) Mr President, Commissioner, ladies and gentlemen, I should like to thank our rapporteur, Mrs Doyle. Her statement showed how vigorously she has fought, both in committee and in plenary, for this issue, which is of particular importance for Austria and Denmark, because we are the two Member States with stricter regulations in this area. Above all, we have shown that it is possible to have stricter regulations without causing economic damage. I therefore have to ask the Commission why it has once again tried, in its declaration, to pull the plug on European unity.\nEnvironmental policy and popular satisfaction are united, and we in Europe are united. The Commission's attitude therefore greatly surprises me, because we successfully concluded a conciliation procedure between the Council and Parliament. The joint draft of the European Parliament and of the Council, which was approved by the Conciliation Committee on 31 January 2006, provides that Member States may retain national requirements stricter than those foreseen by the Regulation until the end of 2012. The additional paragraph 3 in Article 9 gives the Member States, and in particular Austria and Denmark, the option of retaining their existing further-reaching bans on the placing on the market of fluorinated gases. If such a safeguard clause was not introduced, the Member States would have to revoke the existing bans that go beyond those in Annex II to the regulation, or have them approved by the Commission. Under Article 95(10) of the EC Treaty, harmonisation measures such as the regulation on these fluorinated greenhouse gases may include a safeguard clause temporarily authorising the Member States to take different measures. This authorisation has to be granted pursuant to the process laid down in the regulation and in the form prescribed there. Despite this, however, the Commission does not refer, in its declaration regarding Article 9(3), to the process laid down in the regulation, but repeats the wording of Article 95(4), according to which the stricter national provisions – which, moreover, are justified by recent scientific findings – must be notified to the Commission for approval. I think that this clearly goes too far and does not correspond to what the Council and Parliament agreed.", "lang": "DE", "original": "Richard Seeber, im Namen der PPE-DE-Fraktion . – Herr Präsident, sehr geehrter Herr Kommissar, sehr geehrte Kolleginnen und Kollegen! Ich möchte mich bei unserer Berichterstatterin, Frau Avril Doyle, bedanken. Ihr Statement hat gezeigt, mit welcher Verve sie im Ausschuss wie auch im Plenum für diese Sache gekämpft hat, die insbesondere für Österreich und Dänemark von besonderer Wichtigkeit ist, weil wir die beiden Mitgliedstaaten sind, die strengere Regelungen in diesem Bereich haben. Wir haben vor allem auch gezeigt, dass strengere Regelungen möglich sind, ohne wirtschaftliche Schäden anzurichten. Darum muss ich die Kommission doch fragen, warum sie jetzt durch ihre Erklärung wieder versucht, den Stecker aus der europäischen Einigung herauszuziehen.\nUmweltpolitik und Bürgerzufriedenheit sind eine Einheit, und wir sind in Europa eine Einheit. Deshalb wundert mich dieses Verhalten der Kommission sehr, da wir ja ein erfolgreiches Vermittlungsverfahren zwischen Rat und Parlament abgeschlossen haben. Der gemeinsame Entwurf des Europäischen Parlaments und des Rates, der im Vermittlungsausschuss am 31.1.2006 gebilligt wurde, sieht vor, dass Mitgliedstaaten bis Ende 2012 strengere nationale Maßnahmen als die in der Verordnung festgelegten beibehalten dürfen. Aufgrund des zusätzlichen Absatzes 3 in Artikel 9 wird den Mitgliedstaaten, und insbesondere Österreich und Dänemark, die Möglichkeit gegeben, ihre bestehenden weitreichenderen Verbote hinsichtlich des Inverkehrbringens von fluorierten Gasen aufrechtzuerhalten. Ohne die Einführung einer solchen Schutzklausel müssten die Mitgliedstaaten ihre bestehenden Verbote, die über die Verbote des Anhangs II der Verordnung hinausgehen, aufheben oder sie von der EK genehmigen lassen. Gemäß Artikel 95 Absatz 10 EG-Vertrag können Harmonisierungsmaßnahmen wie die Verordnung über diese fluorierten Treibhausgase eine Schutzklausel beinhalten, welche die Mitgliedstaaten zu vorübergehenden abweichenden Maßnahmen ermächtigt. Die Ermächtigung hat nach dem in der Verordnung vorgesehenen Verfahren und in der dort vorgeschriebenen Form zu erfolgen. Dessen ungeachtet nimmt die Kommission aber in dieser besagten Erklärung zu Artikel 9 Absatz 3 nicht auf das in der Verordnung festgelegte Verfahren Bezug, sondern wiederholt den Wortlaut von Artikel 95 Absatz 4, wonach die strengeren nationalen Bestimmungen, die überdies aufgrund der neueren wissenschaftlichen Erkenntnisse zu rechtfertigen sind, der EK zur Genehmigung mitgeteilt werden müssen. Ich glaube, das geht eindeutig zu weit und entspricht nicht dem, was Rat und Parlament vereinbart haben.", "agenda_item": "Fluorinated greenhouse gases – Emissions from air-conditioning systems in motor vehicles (debate)", "debate_id": "CRE-20060404-ITEM-017", "intervention_id": "2-370"}