{"speaker": "Dorette Corbey,", "english": "Dorette Corbey, on behalf of the PSE Group . – (NL) Mr President, first of all, I should like to express warm thanks to the rapporteur, Mrs Doyle, who has given the initial impetus in several important areas in order to keep the environmental quality of these proposals intact. I look back with pleasure on her tenacity during the trialogues.\nWe have a result we can be proud of. Tomorrow, we will have achieved two milestones permanently, or at least, that is what I thought before we heard the statement.\nA first milestone has been achieved in the area of climate policy. There is broad consensus here in this House that we must take climate change seriously. Measures are needed urgently in order to reduce the level of greenhouse gases. The curtailment of f-gases constitutes a major step. F-gases are potent greenhouse gases that are used in all kinds of products, including air-conditioning and cooling systems, fire extinguishers, foam used in the construction industry and even in the soles of shoes. It is good that Parliament and the Council have drawn a clear line. Greenhouse gases must be reduced as much as possible. Innovation is important, and that is how global warming is decelerated.\nThe second milestone is of major importance politically, namely the internal market. We made our views clear at first reading. Instead of the internal market legal base, we opted for the environment-linked legal base. This was warmly supported by a majority in the Socialist Group in the European Parliament. The reason is that a number of countries had taken further measures off their own bats. With regard to the internal market legal base, Austria and Denmark were at risk of having to withdraw their more extensive measures, which is really unacceptable. The internal market should maintain a high level of environmental protection. If that is not the case, it should be possible for the Member States to take more extensive measures.\nEurope is not there to impose changes for the worse on the Member States, or to deny the Member States the scope to adopt decent environmental policy. We have managed to drive this message home at least. It is Parliament’s and the Council’s wish for Member States to be able to take more extensive measures. The Commission must, of course, closely monitor the situation and ensure that the restrictions of market access are proportionate.\nCommissioner, in all honesty, I find your statement lamentably insubstantial. I had at least expected you to have shown the political will to give Member States wishing to take those more extensive measures all the leg-room they need. It was really unnecessary to read out Article 95, with which we are all familiar, and we actually expect the political will from you to grant Member States this leg-room. This is what is desperately needed, because innovation is important for climate policy, but ultimately also for our economy and for the Lisbon agenda. So in that respect, I would like to see you withdraw the statement you made a moment ago. I think that we have not heard the last of this.", "lang": "NL", "original": "Dorette Corbey, namens de PSE-Fractie . – Voorzitter, allereerst wil ik mijn hartelijke dank uitspreken aan Avril Doyle. Zij heeft als rapporteur een aantal belangrijke aanzetten gegeven om de milieukwaliteit van deze voorstellen overeind te houden. Ik denk met plezier terug aan haar vasthoudendheid tijdens de trialogen.\nWe hebben een resultaat waar we trots op mogen zijn. Morgen kunnen we twee mijlpalen definitief vastzetten. Tenminste, dat dacht ik voordat we de verklaring hoorden.\nEen eerste mijlpaal is op het gebied van het klimaatbeleid bereikt. Er is een brede consensus in het Parlement dat we de klimaatverandering serieus moeten nemen. Er zijn dringend maatregelen nodig om de hoeveelheid broeikasgassen terug te dringen. Met het aan banden leggen van f-gassen zetten we een belangrijke stap. F-gassen zijn sterke broeikasgassen die gebruikt worden in allerlei producten, zoals airconditioning- en koelsystemen, brandblusapparaten, schuim voor de bouw en zelfs in schoenzolen. Het is goed dat het Parlement en de Raad een duidelijke lijn getrokken hebben. Broeikasgassen moeten zoveel mogelijk teruggedrongen worden. Innovatie is belangrijk en daarmee warmt de aarde minder op.\nDe tweede mijlpaal is politiek van groot belang en die betreft de interne markt. We hebben in de eerste lezing stevig ingezet. In plaats van de rechtsgrond interne markt kozen we voor de rechtsgrond milieu. Het merendeel van de PSE-Fractie steunde dit van harte. De reden is dat een aantal landen zelf al verdere maatregelen had genomen. Met de rechtsgrond interne markt dreigden onder andere Oostenrijk en Denemarken hun verdergaande maatregelen te moeten intrekken. Dat is echt onaanvaardbaar. De interne markt hoort uit te gaan van een hoog niveau van milieubescherming. Als dat niet het geval is, moeten de lidstaten zelf de mogelijkheid hebben om verdergaande maatregelen te nemen.\nEuropa is er niet om de lidstaten verslechteringen op te dringen of om de lidstaten de mogelijkheid te ontnemen een fatsoenlijk milieubeleid te voeren. Het is in ieder geval gelukt om dat duidelijk te maken. Parlement en Raad willen dat lidstaten verdergaande maatregelen kunnen nemen. De Commissie moet natuurlijk heel zorgvuldig kijken en ervoor zorgen dat de beperkingen van markttoegang in verhouding zijn.\nCommissaris, uw verklaring vind ik eerlijk gezegd bedroevend mager. Ik had op zijn minst verwacht dat u de politieke bereidheid zou tonen om lidstaten die verdergaande maatregelen willen nemen ruim baan te geven. Het oplezen van artikel 95, dat we allemaal kennen, was echt niet nodig geweest en we verwachten van u eigenlijk de politieke bereidheid om lidstaten die ruimte te geven. Die ruimte is heel hard nodig, want innovatie is belangrijk voor het klimaatbeleid, maar uiteindelijk ook voor onze economie en voor de agenda van Lissabon. Dus wat dat betreft, graag een intrekking van de verklaring die u zojuist heeft voorgelezen. Ik denk dat hierover het laatste woord nog niet is gezegd.", "agenda_item": "Fluorinated greenhouse gases – Emissions from air-conditioning systems in motor vehicles (debate)", "debate_id": "CRE-20060404-ITEM-017", "intervention_id": "2-371"}