{"speaker": "Danutė Budreikaitė (ALDE).", "english": "Danutė Budreikaitė (ALDE). – (LT) Mr President, ladies and gentlemen, three years ago the European Commission introduced the SOLVIT network, dedicated to solving infringements of Internal Market law without legal proceedings. EU companies and citizens can use SOLVIT to solve problems related to the movement of goods, social security, migration, recognition of qualifications, etc. SOLVIT offers the complainant an opportunity to save time and avoid expensive judicial proceedings. This is particularly relevant for citizens and small, and medium businesses. One of the advantages of SOLVIT is the fact that any periods of prescription applied by courts are suspended.\nAround 800 cases have been registered with the EU's SOLVIT, and of these 80% have been resolved. In the first year of SOLVIT being operational, Lithuania dealt with 10 complaints. Seven of these complaints were directed against Lithuania and three were directed by Lithuania against other states. Citizens made 90% of complaints; the majority about freedom of movement for persons. Lithuania is among those countries where all complaints are resolved on time, on average within 43 days. This is despite the fact that there is only one member of staff working at SOLVIT in Lithuania. However, there are areas of SOLVIT's activities, which may still be improved both in Lithuania and other countries.\nThe small number of SOLVIT cases being processed shows that not only citizens but even some state institutions know little about this system. This is the main obstacle to solving internal market problems through SOLVIT. We must let the public know about the opportunities SOLVIT offers and organise publicity campaigns for citizens and businesses.\nI urge the European Commission to encourage national governments to strengthen SOLVIT's power with more human resources, and urge the Commission itself to support SOLVIT's work financially.", "lang": "LT", "original": "Danutė Budreikaitė (ALDE). – Gerbiamas pirmininke, ponios ir ponai, prieš trejus metus Europos Komisija pasiūlė SOLVIT priemonę, skirtą vidaus rinkos taisyklių pažeidimų neteisminiam sprendimui. ES įmonės ir piliečiai per SOLVIT gali spręsti klausimus, susijusius su prekių judėjimu, socialine apsauga, migracija, kvalifikacijos pripažinimu, ir kitus. SOLVIT sudaro galimybę skundo pareiškėjui sutaupyti laiko bei išvengti brangių teisminių paslaugų. Tai ypač aktualu piliečiams ir smulkiam bei vidutiniam verslui. SOLVIT vienas iš privalumų yra tai, kad negalioja jokie senaties terminai, kuriuos taiko teismai.\nES SOLVIT užregistruota apie 800 bylų, kurių 80 procentų išspręsta. Lietuva per pirmuosius SOLVIT veiklos metus dirbo su 10 skundų, kurių 7 buvo pateikti Lietuvai, o 3 Lietuva pateikė kitoms valstybėms. 90 procentų skundų pateikė piliečiai, daugiausia dėl asmenų judėjimo laisvės. Lietuva patenka tarp šalių, kuriose visi skundai išsprendžiami laiku, vidutiniškai per 43 dienas. Nors Lietuvoje SOLVIT dirba tik vienas žmogus. Tačiau yra ir tobulintinų SOLVIT veiklos aspektų tiek Lietuvoje, tiek kitose šalyse.\nNedidelis SOLVIT sprendžiamų atvejų skaičius rodo, kad apie šią veiklą mažai žino ne tik piliečiai, bet ir kai kurios valstybinės institucijos. Tai yra pagrindinis stabdys sprendžiant vidaus rinkos problemas per SOLVIT. Būtina skleisti informaciją visuomenei apie SOLVIT teikiamas galimybes, rengti informacines kampanijas piliečiams ir verslo įmonėms.\nKviečiu Europos Komisiją paskatinti nacionalines vyriausybes stiprinti SOLVIT pajėgumus žmogiškais ištekliais, o pačią Komisiją – remti SOLVIT veiklą finansiškai.", "agenda_item": "SOLVIT (debate)", "debate_id": "CRE-20060213-ITEM-014", "intervention_id": "1-166"}