{"speaker": "Alejandro Cercas,", "english": "Alejandro Cercas, on behalf of the PSE Group . – (ES) Mr President, Commissioner, I believe that, notwithstanding the responses to what is happening and the various interpretations of the Directive, this is also a good opportunity to raise our voices, and I would like to add mine to those that believe that this problem is not going to be resolved until we finally put an end to this transition period. Let us hope that it ends as soon as possible, so that all Europeans may be equal and so that we may make the mobility of workers an important tool in terms of our competitiveness, our employment and the construction of the European Union.\nI would therefore like to join with those people who are calling for an open door policy, and the sooner the better, and in this regard I believe — and, as a Spaniard, I am pleased about this — that my country’s government’s announcement that the restrictions during this transition period are to be lifted is very important.\nWe have done this, Commissioner, because we are a country with a degree of experience, being a country of immigration and one of emigration. Furthermore, we have seen clearly once again over these two years that these restrictions imposed on the countries of Central and Eastern Europe by the Europe of 15 must be lifted, for reasons of justice and solidarity, but also for reasons of rationality and common sense, today more than ever, in this year of mobility.\nWe must firstly look at this from the point of view of justice and solidarity. We Spaniards also had a seven-year transition period and we felt humiliated and unfairly treated as a result of a situation that was not justified, because it became clear that many of those xenophobic and racist arguments were mistaken. There was no avalanche of workers. Spanish workers never created problems in the host countries; on the contrary.\nWe have seen the same thing happening over the last two years with the workers of the new Member States: not only have they not created problems, but they are in fact resolving labour shortages, improving their skills and enhancing the global concept of Europe.\nWhat I would ask, therefore, is that the study carried out by the European Commission should serve to persuade more countries to lift the restrictions and that the day should come when Europe is genuinely a Europe in which all European citizens and all European workers have the same rights, because that would be consistent, because it would be very good for mobility and because Europe needs mobility if it wants to win the productivity and competitiveness battle with the United States.\nWe need to create that great market of free citizens in which there will be no problems and which, furthermore, will enable us to improve our competitiveness, to improve our capacity and to improve the lives of our citizens, so that, as well as resolving specific problems, we may create something of a vision for the future in terms of removing those obstacles.", "lang": "ES", "original": "Alejandro Cercas, en nombre del Grupo del PSE . – (ES) Señor Presidente, señor Comisario, creo que, sin demérito de las respuestas a lo que ocurre o de las interpretaciones de la Directiva, esta también es una buena ocasión para levantar la voz, y yo uno la mía a la de los que piensan que este problema no se va a resolver hasta que terminemos definitivamente con este periodo transitorio, que ojalá termine cuanto antes, para que todos los europeos seamos iguales y hagamos de la movilidad de los trabajadores una importante herramienta para nuestra competitividad, para nuestro empleo y para la construcción de la Unión Europea.\nPor eso, me uno a los que piden una política de puertas abiertas, cuanto antes mejor, y creo que, en este sentido, es muy interesante —y, como español, me felicito por ello— el anuncio que ha hecho el Gobierno de mi país de levantar las restricciones que había en este periodo transitorio.\nY lo hemos hecho, señor Comisario, porque somos un país con una cierta experiencia, por ser país de inmigración y país de emigración. Además, en estos dos años, una vez más, se ha vuelto a ver con claridad que estas restricciones impuestas a los países de Europa Central y Oriental por la Europa de los 15 han de ser levantadas, por razones de justicia y de solidaridad, pero también por razones de racionalidad y de sentido común, hoy más que nunca, en este año de la movilidad.\nEn primer lugar, atendamos a la justicia y la solidaridad. Los españoles también tuvimos siete años de periodo transitorio y nos sentimos humillados e injustamente tratados por una situación que no estaba justificada, porque se demostró que buena parte de aquellos discursos xenófobos y racistas estaban equivocados. No hubo ninguna avalancha de trabajadores. Los trabajadores españoles no crearon nunca problemas en los países de acogida; al contrario.\nY hemos visto, en estos dos años, que está pasando lo mismo con los trabajadores de los nuevos Estados miembros: no solamente no crean problemas, sino que solucionan carencias de mano de obra, mejoran sus cualificaciones y mejoran la idea global de Europa.\nPor eso, señor Comisario, lo que pido es que el estudio que ha hecho la Comisión Europea sirva para que más países levanten las restricciones y llegue un día en que verdaderamente Europa sea una Europa de todos los ciudadanos europeos y todos los trabajadores europeos tengan los mismos derechos, porque es lo coherente, porque es muy bueno para la movilidad y porque Europa necesita la movilidad si quiere ganar la batalla de la productividad y de la competencia frente a los Estados Unidos.\nNecesitamos crear ese gran mercado de ciudadanos libres en el que no habrá problemas y que, además, nos permitirá mejorar nuestra competencia, mejorar nuestra capacidad y mejorar la vida de nuestros ciudadanos, de modo que, además de solucionar los problemas concretos, tratemos de tener un poco de visión de futuro, señor Comisario, para levantar esas barreras.", "agenda_item": "Free movement of workers and transition periods (debate)", "debate_id": "CRE-20060313-ITEM-022", "intervention_id": "1-173"}