{"speaker": "István Szent-Iványi (ALDE),", "english": "István Szent-Iványi (ALDE), author . – (HU) Mr President, this year was designated the European Year of Workers’ Mobility. By 30 April, each Member State must decide whether they are going to open up their labour market or not. This decision will determine whether this year will actually be the year of workers’ mobility, or a parody of it. We cannot tolerate a situation where workers from new Member States continue to be second class, and in certain respects even third class players on the labour market.\nThe free movement of persons is one of the four fundamental freedoms, a fundamental idea of the European Union. In the course of the March summit, the European Heads of State or Government will discuss the Lisbon process. The Lisbon process is bound to fail if we do not create a unified and flexible labour market. And this cannot be achieved without the liberalisation and freedom of the labour market.\nThe Commission has recently published an assessment which showed very clearly that the fears and anxieties persisting in the old Member States are groundless. There have been fears, for a long time, of a massive influx of workforce into Great-Britain, the Republic of Ireland and Sweden, the three countries that have opened up their labour markets. This has not happened. The rate of unemployment has not increased in these countries, against all expectations.\nOn the other hand, ‘black work’ was reduced, public revenue increased, and the competitiveness of companies has improved. Illegal employment is still considerable in countries that continue to restrict their labour market. This has led the Commission to the unequivocal conclusion that the winners of this process have been the countries that have liberalised the movement of workforce from new Member States.\nSo far I have been talking about the fact that the second class citizens on the labour market are the citizens of the new Member States. However, since 23 January, they have actually become third class citizens in a certain respect, because this was the date when the Directive stating that the European Union shall grant the right to employment and residence to third country nationals who have been residing legally within the territory of the European Union for at least five years came into effect. We do not have any problems with this. But this means that even these nationals are in a more advantageous situation than the workers from new Member States.\nThis is why I ask the Commissioner: how does he envisage the rectification of this problem, how can it be ensured that workers from new Member States do not feel like third class citizens on the labour market? And at this point I would like to welcome the decision of Finland, Spain and Portugal. These are very positive decisions for the liberalisation of the workforce, but we are waiting for France, the Netherlands and Belgium to join in and liberalise their labour markets, as this is in the interest of everybody.", "lang": "HU", "original": "István Szent-Iványi (ALDE), szerző . – Tisztelt Elnök Úr! Az idei évet a munkavállalói mobilitás európai évének nyilvánították. Április 30-áig kell döntést hozniuk az egyes tagállamoknak, hogy megnyitják-e a munkaerőpiacot. Ettől a döntéstől függ, hogy ez az év valóban a munkavállalói mobilitás éve lesz-e, vagy pedig annak a paródiája. Nem tűrhetjük, hogy az új tagállamok munkavállalói továbbra is másodrendű, sőt, bizonyos tekintetben harmadrendű szereplői legyenek a munkaerőpiacnak.\nA személyek szabad mozgása a négy alapszabadság egyike, az Unió alapeszméje. A márciusi csúcstalálkozón Európa állam- és kormányfői a lisszaboni folyamatról fognak tanácskozni. A lisszaboni folyamat kudarcra van ítélve, ha nem teremtjük meg az egységes és rugalmas munkaerőpiacot. Ez pedig elképzelhetetlen a munkaerőpiac felszabadítása, szabadsága nélkül.\nA Bizottság nemrég értékelést tett közzé, amely egyértelművé tette, hogy a régi tagállamokban meglévő félelmek és szorongások megalapozatlanok. Sokáig attól tartottak, hogy tömeges munkaerő-beáramlás lesz abba a három országba, Nagy-Britanniába, Írországba és Svédországba, amelyik felszabadította a munkaerőpiacot. Ez nem következett be. Nem nőtt a munkanélküliség ezekben az országokban, bár erre számítottak.\nEzzel szemben csökkent a fekete munka, növekedtek a költségvetés bevételei, és javult a vállalatok versenyképessége. Azokban az országokban, amelyek továbbra is korlátozásokkal élnek, ma is jelentős az illegális munkavállalás. Ebből a Bizottság egyértelműen azt a következtetést vonta le, hogy azok az országok voltak a nyertesei ennek a folyamatnak, melyek szabaddá tették a munkaerő mozgását az új tagállamokból.\nIdáig arról beszéltem, hogy másodrendű állampolgárok a munkaerőpiacon az új tagállamok állampolgárai. Január 23-a óta azonban bizonyos tekintetben harmadrendűvé váltak, hiszen ekkor lépett életbe az az irányelv, amely kimondta, hogy a legalább öt éve jogszerűen az Unióban tartózkodó harmadik országbeli állampolgárok számára biztosítani kell a munkavállalást és a letelepedés jogát. Ezzel nekünk semmi bajunk nincs. De ez azt jelenti, hogy ők is előnyösebb helyzetben vannak, mint az új tagállamok munkavállalói.\nEzért kérdezem a biztos urat, hogy hogyan látja ennek a kérdésnek az orvoslását, hogyan lehet elérni, hogy az új tagállamok munkavállalói ne harmadrendű polgároknak érezzék magukat a munkaerőpiacon. És itt szeretném üdvözölni Finnország, Spanyolország és Portugália döntését. Ezek nagyon pozitív döntések a munkaerő felszabadítására, de várunk arra, hogy Franciaország, Hollandia és Belgium is csatlakozik ehhez, és fölszabadítják a munkaerőpiacot, mert mindenkinek ez az érdeke.", "agenda_item": "Free movement of workers and transition periods (debate)", "debate_id": "CRE-20060313-ITEM-022", "intervention_id": "1-170"}