{"speaker": "Elisabeth Schroedter,", "english": "Elisabeth Schroedter, on behalf of the Verts/ALE Group. – (DE) Mr President, what is going on in the countries that want to keep the transitional rules is no more than the semblance of a debate, and, of course, Germany is one of them. The fact is that one way to achieve popularity is to tell people things that are not true, particularly if you tell them that the transitional rules can protect the labour market. Yet the opposite is the case; the transitional rules do not keep migrant workers out. Instead, since they cannot become employed legally, the black economy is the only option left to them.\nIn the border regions of Eastern Germany, from which I come, the black market is burgeoning and there has been a massive increase in fictional self-employment, quite simply because the transitional rules encourage these things. As a result, higher wages come under even more pressure. Unlike in the case of legitimate employment, illegal employment is not capable of being controlled and monitored. That results in workers being subjected to exploitation and discrimination.\nWhat is needed in Europe is a well-ordered labour market with minimum standards and underpinned by the principle of the same pay for the same work in the same place. The effect of transitional rules is, quite simply, to put off to another day these urgently-needed reforms and efforts; more than that, they give the populists of the Right material for their speeches, and most of all, they undermine the European ideal. Let me, then, as a German, make my appeal for the transitional rules not to remain in place, but, instead, for the market to be opened up in Germany too and for proper conditions to become the order of the day there.", "lang": "DE", "original": "Elisabeth Schroedter, im Namen der Verts/ALE-Fraktion . – Herr Präsident! In den Ländern, die die Übergangsregeln fortsetzen wollen, wird eine Scheindiskussion geführt. Dazu gehört ja auch Deutschland. Denn es ist sehr populär, den Menschen etwas vorzumachen, und ihnen vor allen Dingen vorzumachen, dass die Übergangsregeln den Arbeitsmarkt schützen können. Das Gegenteil ist der Fall. Die Übergangsregeln halten die WanderarbeiterInnen nicht auf. Da sie kein legales Beschäftigungsverhältnis aufnehmen können, bleibt ihnen nur ein illegales.\nGerade in den Grenzregionen von Ostdeutschland, wo ich herkomme, ist der Schwarzmarkt und die Scheinselbständigkeit massiv angestiegen, und zwar weil die Übergangsregeln das fördern. Der Druck auf höhere Löhne wird dadurch viel größer. Im Gegensatz zu legalen Arbeitsverhältnissen ist bei illegalen Arbeitsverhältnissen eine Kontrolle nicht möglich. Das bedeutet Ausbeutung und Diskriminierung für die Arbeitnehmer.\nWas wir in Europa brauchen, ist einen geordneter Arbeitsmarkt mit Mindestnormen und einem klaren Grundprinzip: gleicher Lohn für gleiche Arbeit am gleichen Ort. Durch Übergangsregeln werden diese dringenden Reformen und Anstrengungen nur aufgeschoben und bereiten vor allen Dingen verbal den Rechtspopulisten den Boden, und das ist vor allen Dingen schädlich für die europäische Idee. Deswegen appelliere ich als Deutsche dafür, dass die Übergangsregeln nicht fortgesetzt werden, sondern dass auch in Deutschland der Markt geöffnet wird und geordnete Verhältnisse geschaffen werden.", "agenda_item": "Free movement of workers and transition periods (debate)", "debate_id": "CRE-20060313-ITEM-022", "intervention_id": "1-175"}