{"speaker": "Sophia in 't Veld,", "english": "Sophia in 't Veld, on behalf of the ALDE Group . – (NL) Mr President, I can totally identify with what the previous speaker said and I would also like to bid Commissioner Frattini good evening for the third time today. There is no need to explain why citizens from the new countries should gain access to the labour market – quite the contrary, in fact. It is the countries that continue to protect their markets that have to explain why they continue to deny fully-paid-up fellow EU citizens their basic rights. It also makes good economic sense, of course, to lift the restrictions.\nThe European economy and the labour market need people. If we, in the European Union and its internal market, want to compete with major markets outside Europe, we will need dynamic, young, well-trained people who are also mobile. That is something to which we have always aspired within the European economy, and so it makes no sense whatsoever to keep the labour markets closed off. Moreover, it is an illusion that these restrictions stop Eastern European workers from coming over here, for they have been around for a long time, even though they are being exploited by fraudulent employers and live in degrading circumstances in our countries – something that I regard as a disgrace.\nConsiderations of civil rights, the economy and solidarity therefore require that the restrictions be lifted. I am pleased, then, that my own county, the Netherlands, will probably do that – at any rate, it appears that a majority is in favour of it – and I should like to urge all Member States, in the year of mobility, to do likewise.", "lang": "NL", "original": "Sophia in ’t Veld, namens de ALDE-Fractie . – Voorzitter, ik kan me helemaal vinden in wat de voorgaande spreker gezegd heeft en overigens goedenavond commissaris Frattini voor de derde keer vandaag. We hoeven hier vanavond geen redenen op te voeren waarom burgers uit de nieuwe landen toegang moeten krijgen tot de arbeidsmarkt. Integendeel, het zijn de landen die hun markten blijven afschermen die moeten uitleggen waarom ze volwaardige mede-EU-burgers hun elementaire rechten blijven ontzeggen. Maar natuurlijk is het ook gewoon gezond economisch beleid om de beperkingen op te heffen.\nDe Europese economie en de arbeidsmarkt hebben de mensen nodig. Als wij als Europese Unie en als interne markt willen concurreren met grote markten buiten Europa, dan hebben we dynamische, jonge, goed opgeleide mensen nodig die mobiel zijn. Dat is waar we altijd naar gestreefd hebben binnen de Europese economie. Dus het dichthouden van de arbeidsmarkten is absoluut onzinnig. Bovendien is het een illusie dat deze beperkingen de werkers uit Oost-Europa tegenhouden. Die Oost-Europese werkers zijn er namelijk al lang, maar ze worden door malafide werkgevers uitgebuit en leven in mensonterende omstandigheden in ónze landen; ik vind dat een schande.\nHet is dus om reden van de burgerrechten, de economie en solidariteit dat de beperkingen moeten worden opgeheven. Ik ben dan ook blij dat mijn land, Nederland, de beperking waarschijnlijk ook gaat opheffen – daar tekent zich nu toch een meerderheid voor af – en ik zou alle lidstaten willen oproepen om datzelfde te doen in het jaar van de mobiliteit.", "agenda_item": "Free movement of workers and transition periods (debate)", "debate_id": "CRE-20060313-ITEM-022", "intervention_id": "1-174"}