{"speaker": "Csaba Őry,", "english": "Csaba Őry, on behalf of the PPE-DE Group . – (HU) Mr President, an oral question is submitted to the Commission. The question concerns the issue of the free movement of workers from new Member States, and seeks an answer to whether, within the current regulation frameworks, certain groups of non-EU nationals are enjoying considerably more advantages than citizens of new Member States in respect of movement between Member States for employment purposes. If this were true, then this situation would be obviously wrong, and we would have to rectify it, to avoid any prejudice to the preference principle stipulated in the status quo clause of the Accession Treaty.\nHowever, Article 21 of Directive 2003/109/EC stipulates that third country nationals who have obtained long-term residence permits in a second Member State shall have access to the labour market. The expression ‘shall have' must be interpreted to mean that the issue of a work permit cannot be denied if the persons concerned have already obtained the right to long-term residence.\nConsequently, a long-term residence permit issued in the second Member State practically includes the work permit. This means that if companies in the target state are willing to accept them, the access to the labour market of non-EU nationals arriving from other Member States is automatic and unrestrictable, while the access of citizens from new Member States is unequivocally restricted and restrictable.\nWe must obviously welcome an objective that aims to achieve greater mobility and a more flexible and more unified labour market. This is the obvious aim of Directive 2003/109/EC, too, but attention must be paid to the right sequence. I personally welcome the argumentation that I have also heard from the Commissioner, and would like to call attention to the fact that we need more than just a letter – we need some kind of a procedural regulation that explains what exactly needs to be done when a third country national and a European Union citizen are in a competitive situation. What I mean is that we need more accurate and more detailed guidance, and this is what I would expect from the European Commission.", "lang": "HU", "original": "Csaba Őry, a PPE-DE képviselőcsoport nevében . – Tisztelt Elnök Úr! A Bizottsághoz benyújtott szóbeli kérdés. Az új tagállamokból származó munkavállalók szabad mozgásának ügyével kapcsolatban arra a helyzetre kíván választ, hogy a jelenlegi jogszabályi keretek között az uniós állampolgársággal nem rendelkező polgárok bizonyos csoportjai nem élveznek-e jóval több előnyt a tagállamok közötti munkavállalási célú mozgások kapcsán, mint az új tagállamok polgárai. Ha ez így lenne, akkor nyilvánvalóan helytelen lenne, helyre kellene állítanunk, hogy ne szenvedjen sérelmet a csatlakozási szerződés status quo záradékában szereplő preferencia elv.\nA 2003/109-es irányelv 21. cikke viszont úgy rendelkezik, hogy azon harmadik országbeliek részére, akik a második tagállamban huzamos tartózkodási engedélyt szereztek, biztosítani kell a munkaerőpiacra való belepést. A „biztosítani kell” kifejezést úgy kell értelmezni, hogy a munkavállalási engedély kiadását nem lehet megtagadni abban az esetben, ha az érintett személyek a huzamos tartózkodás jogosultságát már megszerezték.\nEbből az következik, hogy a második tagállamban kibocsátott huzamos tartózkodási engedély gyakorlatilag magában foglalja a munkavállalási engedélyt. Ez azt jelenti, hogy ha már megvan a vállalati fogadókészség a célországban, akkor a többi tagállamból érkező nem uniós polgárok belépése a munkaerőpiacra automatikus és nem korlátozható, míg az új tagállamok polgárai esetében egyértelműen korlátozott és korlátozható.\nNyilván üdvözölni kell azt a célkitűzést, amely nagyobb mobilitást, rugalmasabb, egységesebb munkaerőpiacot céloz meg. Nyilván ezt célozza ez a 109-es irányelv is, ugyanakkor a sorrendre vigyázni kell. Én a magam részéről, üdvözölve azt az okfejtést, amelyet a biztos úrtól is hallottam, arra szeretném felhívni a figyelmet, hogy szükség lenne nem egyszerűen egy levélre, hanem valamilyen olyan eljárási rendre, amely pontosan tisztázza azt, hogy amikor versenyhelyzetbe kerül egymással egy harmadik országbeli és egy uniós polgár, akkor hogyan kell eljárni. Tehát valamilyen pontosabb, részletesebb útmutatásra van szükség, és ezt várnám el az Európai Bizottságtól.", "agenda_item": "Free movement of workers and transition periods (debate)", "debate_id": "CRE-20060313-ITEM-022", "intervention_id": "1-172"}