{"speaker": "Vladimír Maňka (PSE). –", "english": "Vladimír Maňka (PSE). – (SK) Mr President, Commissioner, ladies and gentlemen, I have read with interest the Commission report of 8 February clearly indicating that worker mobility within the European Union has had positive effects. Migrant workers have helped eliminate labour market deficiencies, increasing the skilled labour force in the EU, decreasing the potential for illegal employment, and contributing overall to better efficiency in Europe.\nA month ago we debated and approved in the first reading a report on opening the services market in the European Union. I am mentioning the Services Directive because a point may come when it will touch closely on the freedom of movement for workers. A critical moment could be reached if, on the one hand, the Services Directive becomes effective and, on the other hand, a country still chooses to frustrate the free movement of workers. This would impose constraints on workers in their desire to switch employers, even though such changes would benefit not only themselves but also the destination country. A country may eliminate this risk by cancelling the transition period.\nLadies and gentlemen, in itself the free movement of workers is, of course, not a solution for sustaining the social model of a given state. Inefficient models cannot be sustained in the face of the deteriorating public finance deficits that result from globalisation, technological change and ageing populations. The free movement of workers, however, is definitely not, and cannot be, the source of these problems. European legislation cannot dictate to the Member States whether they should or should not cancel transition periods. These states, however, should take every measure to tackle the true causes of their economic problems. They will then view the free movement of workers as an advantage and not as a threat.", "lang": "SK", "original": "Vladimír Maňka (PSE). – Vážený pán predseda, pán komisár, kolegyne a kolegovia. So záujmom som si prečítal správu Európskej komisie z 8. februára, ktorá jednoznačne ukazuje, že mobilita pracovníkov v rámci Európskej únie má pozitívne efekty. Migrujúci pracovníci pomohli eliminovať nedostatky na pracovnom trhu, pomohli rozšíriť nedostatočné množstvo kvalifikovanej pracovnej sily v danom prostredí, znížili potenciál nelegálnej práce a celkovo tak prispeli k lepšej ekonomickej efektívnosti v Európe.\nPred mesiacom sme v prvom čítaní prerokovali a schválili správu o otvorení trhu služieb v Európskej únii. Smernicu o službách spomínam preto, lebo v istom okamihu môže mať silnú súvislosť so slobodou pohybu pracovníkov. Kritická chvíľa môže nastať vtedy, ak na jednej strane nadobudne účinnosť smernica o službách a na strane druhej príslušná krajina bude stále brániť voľnému pohybu pracovníkov. Títo pracovníci budú limitovaní vo svojej vôli zmeniť zamestnávateľa, aj keby takáto zmena bola prínosom nie len pre nich, ale aj pre danú cieľovú krajinu. Toto riziko môže krajina odstrániť tak, že zruší prechodné obdobia.\nVážené kolegyne a kolegovia. Len samotný voľný pohyb pracovníkov samozrejme nie je riešením udržateľnosti sociálneho modelu konkrétneho štátu. Modely, ktoré nie sú efektívne, nie sú udržateľné vo vzťahu k narastajúcemu napätiu vo verejných financiách v dôsledku globalizácie, technologických zmien a starnutia populácie. Príčinou ich problémov však rozhodne nie je a ani nemôže byť voľný pohyb pracovníkov. Európska legislatíva nemôže svojim členským štátom predpisovať, či majú alebo nemajú prechodné obdobia rušiť. V každom prípade by však tieto štáty mali riešiť pravú príčinu svojich hospodárskych problémov. Potom aj oni budú voľný pohyb pracovníkov pokladať za výhodu a nie za ohrozenie.", "agenda_item": "Free movement of workers and transition periods (debate)", "debate_id": "CRE-20060313-ITEM-022", "intervention_id": "1-186"}