{"speaker": "Šarūnas Birutis (ALDE).", "english": "Šarūnas Birutis (ALDE). – (LT) What more can I add to the comments made by all those colleagues who spoke before me? The free movement of persons is one of the fundamental freedoms which is guaranteed, but as yet only declared in European Community law. The new Member States expect the European Union's old-timers to open their labour markets to the newcomers as soon as possible, believing that the old-timers will only benefit from this, although it is the sovereign right of each one of the old Member States to do this before it actually becomes compulsory. According to European Commission statistics, the flood of labour from the new countries was not as great as had been threatened. Having admitted workers from the new members, England, Ireland and Sweden only benefited. We must congratulate several states on their decision to open their labour market to the new members of the European Union from May. The free movement of labour, the liberalisation of the services market and other measures would contribute to the competitiveness of the European Union, and moreover, it would increase citizens' faith in European Union membership. The clarity or ambiguity of a complicated situation reduces faith in the European Union. In my opinion, members of the European Union must take measures to immediately abolish discriminatory restrictions to legal employment faced by the citizens of Lithuania and other new Member States. This would allow people to truly benefit from their rights and would give them the opportunity to pay taxes legally. It is time to break the stereotypes of the old way of thinking and to understand that freedom and healthy competition are the engine of progress in Europe.", "lang": "LT", "original": "Šarūnas Birutis (ALDE). – Ar dar reikia komentarų, paklausius visų be išimties prieš mane kalbėjusių kolegų? Laisvas asmenų judėjimas – viena pagrindinių laisvių, kurią garantuoja, o šiandien tik deklaruoja Europos Bendrijos teisė. Naujosios šalys narės tikisi, kad Europos Sąjungos senbuvės kuo greičiau atvers savo darbo rinkas naujokėms ir iš to turės tik naudos, nors tai padaryti anksčiau nei privaloma yra kiekvienos iš jų suvereni teisė. Europos Komisijos analizės duomenimis darbo jėgos antplūdis iš naujų šalių nebuvo toks didelis kaip gąsdinta. Įsileidusios darbininkus iš naujokių Anglija, Airija ir Švedija tik laimėjo. Reikia sveikinti kelių valstybių sprendimą nuo gegužės mėnesio atverti savo darbo rinką naujoms Europos Sąjungos narėms. Laisvas darbo jėgos judėjimas, paslaugų rinkos liberalizavimas ir kitos priemonės prisidėtų prie Europos Sąjungos konkurencingumo, be to padidintų piliečių pasitikėjimą naryste Europos Sąjungoje. Sudėtingos padėties aiškumas arba neaiškumas mažina pasitikėjimą Europos Sąjunga. Mano nuomone, Europos Sąjungos narės turi imtis priemonių, kad artimiausiu metu būtų panaikinti diskriminaciniai apribojimai legaliam Lietuvos ir kitų naujokių piliečių darbui. Tai leistų žmonėms realiai pasinaudoti savo teisėmis bei suteiktų galimybę legaliai mokėti mokesčius. Laikas sulaužyti atgyvenusio mąstymo stereotipus ir suprasti, kad laisvė ir sveika konkurencija yra Europos pažangos variklis.", "agenda_item": "Free movement of workers and transition periods (debate)", "debate_id": "CRE-20060313-ITEM-022", "intervention_id": "1-180"}