{"speaker": "Toomas Hendrik Ilves (PSE). –", "english": "Toomas Hendrik Ilves (PSE). – (ET) I would pose a broader question – why do the new Member States feel that there is an increasing rift between themselves and the old Member States?\nI will begin by mentioning the Services Directive. It was feared that the new Member States would start to offer services of a better quality than in the old Member States, and this resulted in the blocking of the implementation of one of Europe’s fundamental rights, which for fifty years had only existed on paper. There was offensive talk of the movement of services constituting ‘social dumping’, and the mythical plombier polonais was invoked to frighten citizens of the old Member States. This rhetoric humiliated the new Member States and left their citizens with the impression that they were not human beings. The conflict was not, however, between left-wing and right-wing forces, and the old Member States quickly found a compromise among themselves: some defended their large companies, while others protected their trade unions. But Eastern Europe opened up its market long before it joined the European Union, and as a result large companies from the old Member States have for years simply bought up companies in Eastern Europe without the constraints of a services directive. They came to our market and bought it, but when our turn came, the door was closed. It is the small companies and citizens of the new Member States, as well as consumers in the old Member States, who suffer as a result of this.\nSecondly, the restriction of the free movement of labour makes the new Europeans into second-class citizens. Some citizens of the EU are entitled to move freely, while others are not – on the basis of their citizenship. Neo-protectionism in the EU limits the civil rights of citizens of the new Member States, often using xenophobic rhetoric, as we noticed in the case of the debating of the Services Directive. Although the labour market is closed, the old Member States have for years gladly picked out those workers they lack – for instance, doctors, nurses and IT specialists. They would not consider insulting these workers by branding them with the label of dumping, because their recruitment is often even funded by state subsidy.\nThirdly, we have now seen the implementation of a directive stipulating that non-citizens who have lived in an EU Member State for five years are entitled to freedom of movement, but citizens of the new EU Member States lack that right. What can one conclude from this? Citizens of the new Member States are not only second-class, but even third-class citizens.\nMy question is this: what action does Europe plan to take to ensure that this intolerable protectionism and obvious discrimination does not split the newly reunited Europe?", "lang": "ET", "original": "Toomas Hendrik Ilves (PSE). – Ma küsiksin laiemalt – miks tunnevad uued liikmesriigid, et lõhe nende ja vanade vahel aina süveneb?\nAlustaksin teenuste direktiiviga. Kardeti, et uued liikmesriigid hakkavad teenuseid pakkuma paremini ja seetõttu takistati Euroopa viiskümmend aastat vaid kirjas seisva ühe põhiõiguse elluviimist. Solvavalt räägiti teenuste liikumisest kui social dumping 'ust, hirmutati müütilise plombier polonais' ga. Retoorika alandas uusi liikmesriike, nagu me justkui polekski inimesed. Vastasseis aga polnud vasak- ja parempoolsete vahel, vanad liikmed leidsid kompromissi kergelt: ühed kaitsesid oma suurfirmasid, teised oma ametiühinguid. Ida-Euroopa aga avas oma turu ammu enne, kui sai ELi liikmeks ja seetõttu on vanade liikmesriikide suurfirmad aastaid ilma teenuste direktiivita lihtsalt ära ostnud firmasid Ida-Euroopas. Tuldi meie turule, osteti ära, aga kui meie kord saabus, suleti uks meie ees. Kannatasid uute liikmete väikefirmad, kodanikud ning vanade liikmesriikide tarbijad.\nTeiseks, tööjõu vaba liikumise piiramine teeb uutest eurooplastest teise klassi kodanikud. Ühel on õigus liikuda, teisel pole – kodakondsusest lähtuvalt. Uusprotektsionism ELis piirab uute liikmete kodanikeõigusi, kasutades sageli ksenofoobilist retoorikat, mida täheldasime teenuste direktiivi debati puhul. Olgugi et tööturg on suletud, värbavad vanad liikmesriigid hea meelega juba aastaid valikuliselt neid töötajaid, kellest neil puudus on, näiteks arste, medõdesid, IT-spetsialiste. Nende puhul ei tule pähegi solvata neid dumpingusüüdistusega, sest sageli on nende värbamine lausa riiklikult doteeritud.\nKolmandaks, jõustus direktiiv, kus viis aastat liikmesriigis elanud Euroopa mittekodanik naudib õigust vabale liikumisele, mis ELi uute liikmesriikide kodanikel puudub. Mida järeldada? Uue liikmesriigi kodanik pole mitte teise, vaid lausa kolmanda järgu kodanik.\nMinu küsimus on, mida kavatseb Euroopa ette võtta, et selline talumatu protektsionism ja selge diskrimineerimine ei lõhestaks äsja taasühinenud Euroopat?", "agenda_item": "Free movement of workers and transition periods (debate)", "debate_id": "CRE-20060313-ITEM-022", "intervention_id": "1-185"}