{"speaker": "Othmar Karas (PPE-DE). –", "english": "Othmar Karas (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, I am glad that we are having this debate, since I am not one of those who want to settle this issue by creating winners and losers, by playing the old off against the new. We live in a Community.\nIt is vitally important that we should make it abundantly clear that the four freedoms are among the fundamental rights of the European Union, one of whose principles is the ban on discrimination. The four freedoms are at the heart of the internal market; their implementation makes it a domestic one. These EU principles – the political goals – are clear, and they unite us. We must implement them as soon as possible; the reason why we have not yet done so is that our policies are subject to different framework conditions, to different social legislation, different wages, different tax legislation, different labour laws. With 19 million unemployed, we have differing growth rates, which are – thank heavens – higher in the new Member States than in the old ones. The result of this is fear and worry on the part of the public. Not least in my own country, which has the longest external border with the new Member States, there are more and more citizens of the new Member States in the workforce.\nWhat we have to do, though, is look into the Treaties and Community law for ways in which we can take public concerns and fears into consideration. Rather than standing in the way, we are seeking acceptable transitions, but transitions are not our goal; what we are aiming to do is to make the four freedoms a reality, to lay fears to rest and join together in seeking joint solutions. Rather than apportioning blame, we need to meet each other halfway.", "lang": "DE", "original": "Othmar Karas (PPE-DE). – Herr Präsident, Herr Kommissar, meine sehr geehrten Damen und Herren! Ich bin froh über die Diskussion, weil ich nicht zu jenen gehöre, die diese Frage beurteilen wollen, indem sie Gewinner und Verlierer schaffen, die Alten gegen die Neuen ausspielen. Wir leben in einer Gemeinschaft.\nEs ist ganz wichtig, dass wir heute hier sehr transparent feststellen, dass die vier Freiheiten zu den Grundrechten der Europäischen Union gehören. Zu den Prinzipien der Europäischen Union gehört das Diskriminierungsverbot. Die vier Freiheiten sind das Herzstück des Binnenmarktes. Die Umsetzung der vier Freiheiten macht den Binnenmarkt zum Heimatmarkt. Diese EU-Grundsätze – die politischen Ziele – sind klar und sie vereinen uns. Wir müssen sie so rasch wie möglich umsetzen. Wir haben sie noch nicht umgesetzt, weil wir auch unterschiedliche Rahmenbedingungen in der Politik haben. Wir haben unterschiedliche Sozialgesetzgebungen, Löhne, Steuergesetzgebungen, unterschiedliches Arbeitsrecht. Wir haben 19 Millionen Arbeitslose, wir haben unterschiedliche Wachstumszahlen, die in den neuen Mitgliedstaaten höher sind – Gott sei Dank – als in den alten Mitgliedstaaten. Daraus resultieren Ängste und Sorgen der Bürger. Auch in meinem Land, das die längste Außengrenze zu den neuen Mitgliedstaaten hat, wächst die Beschäftigtenzahl von Bürgern aus diesen neuen Mitgliedstaaten.\nAber wir haben im Rahmen der Möglichkeiten, der Verträge, des Gemeinschaftsrechts auf die Sorgen und Ängste der Bürger einzugehen. Wir blockieren nicht, sondern wir schaffen akzeptable Übergänge. Übergänge sind nicht unser Ziel; unser Ziel ist es, die vier Freiheiten umzusetzen, Ängste zu nehmen und miteinander nach gemeinsamen Lösungen zu suchen. Wir haben aufeinander zuzugehen und nicht Schuld zuzuweisen.", "agenda_item": "Free movement of workers and transition periods (debate)", "debate_id": "CRE-20060313-ITEM-022", "intervention_id": "1-182"}