{"speaker": "Panagiotis Beglitis (PSE).", "english": "Panagiotis Beglitis (PSE). – (EL) Mr President, we are extremely concerned about the revival of violence and the acts of terrorism by the Turkish army and the PKK. I believe that the message to come out of our debate today must be a message of condemnation of the acts of terrorism against innocent civilians in Istanbul and other towns and of the military violence by the Turkish forces of repression against the Kurdish population.\nThe powers pushing for war and for the army to stay in power at all costs are responsible for the situation in south-east Turkey. The powers that be and the army in Turkey find in the action of the PKK a convenient pretext for continuing to intervene in political life and trying to define the terms of the resolution to the Kurdish problem. On the other hand, the PKK is taking advantage of the serious economic and social problems of under-development and poverty to feed with its actions the cycle of violence and bloodshed.\nIt is a fact, and it would be a political mistake for us to underestimate it, that Turkey's European prospects paved the way for reforms by the Erdogan government. However, reforms are still at an early stage, are incomplete and are driven by the historic fear of the Turkish people against the Kurdish people.\nWe must support consistently and decisively the cultural, linguistic and education rights of the Kurdish community; we must support political rights; we must call for the electoral law prohibiting the democratic representation of the Kurdish community in the political life of Turkey to be amended.\nThe Turkish political leadership and the Erdogan government are responsible for proceeding with courage and decisiveness to complete the reforms and for the smooth political, economic and social integration of the Kurdish people. A strategy of peaceful resolution depends on dialogue between the two sides. It presupposes the renunciation, by both sides, of the philosophy of military conflict and of the solution. The Kurdish problem will be resolved not on terms of suppression and violence, but on terms of democratic dialogue, development and the flourishing of the rights of the Kurdish people.\nThe European Union has its political responsibility for formulating an integrated strategy for the Kurdish problem in Turkey:\n- it must remain a constant and consistent supporter of its European prospects, while at the same time controlling, without concessions and expediencies, the honouring of obligations by Turkey;\n- it must confirm its support for the territorial integrity and unity of the Turkish state and condemn the objectives of secession in the dead-end strategy of the PKK;\n- it must take initiatives to start democratic dialogue on a political solution to the Kurdish problem and on the safeguarding of the role and rights of the Kurdish community in the institutions and society of Turkey.\nFinally, the European Union, in cooperation with Turkish and Kurdish agencies, must help to formulate and implement economic and social reconstruction programmes to combat poverty and under-development, support the institutions and civil society and support the democratic moderate political forces in the area of south-east Turkey.", "lang": "EL", "original": "Παναγιώτης Μπεγλίτης (PSE). – Κύριε Πρόεδρε, παρακολουθούμε με ιδιαίτερη ανησυχία την αναβίωση της βίας και των πράξεων τρομοκρατίας από τον τουρκικό στρατό και την οργάνωση του PKK. Πιστεύω ότι το μήνυμα που πρέπει να βγει από τη σημερινή μας συζήτηση είναι ένα μήνυμα καταδίκης των τρομοκρατικών πράξεων κατά αθώων πολιτών στην Κωνσταντινούπολη και σε άλλες πόλεις αλλά και της στρατιωτικής βίας των τουρκικών δυνάμεων καταστολής κατά του κουρδικού πληθυσμού.\nΟι δυνάμεις που σπρώχνουν σε λογικές πολέμου και στρατιωτικής επικράτησης με κάθε κόστος έχουν την ευθύνη τους για την κατάσταση στη Νοτιοανατολική Τουρκία. Το βαθύ κράτος και ο στρατός στην Τουρκία βρίσκουν στη δράση του PKK το βολικό πρόσχημα για να συνεχίσουν τις παρεμβάσεις στην πολιτική ζωή, επιχειρώντας να καθορίσουν τους όρους επίλυσης του κουρδικού προβλήματος. Από την άλλη πλευρά, το PKK αξιοποιεί τα σοβαρά οικονομικά και κοινωνικά προβλήματα υπανάπτυξης και φτώχειας για να τροφοδοτεί με τις πράξεις του τον κύκλο βίας και αίματος.\nΕίναι γεγονός, και θα ήταν πολιτικό λάθος να το απαξιώσουμε, ότι η ευρωπαϊκή προοπτική της Τουρκίας άνοιξε το δρόμο σε μεταρρυθμίσεις από την κυβέρνηση Ερτνογάν. Όμως, οι μεταρρυθμίσεις βρίσκονται ακόμη στην αρχή, είναι ατελείς και διαπνέονται από τον ιστορικό φόβο του τουρκικού κράτους απέναντι στον κουρδικό λαό.\nΠρέπει να υποστηρίξουμε με συνέπεια και αποφασιστικότητα τα πολιτιστικά, γλωσσικά και εκπαιδευτικά δικαιώματα της κουρδικής κοινότητας· να υποστηρίξουμε τα πολιτικά δικαιώματα· να ζητήσουμε την αλλαγή του εκλογικού νόμου που απαγορεύει τη δημοκρατική εκπροσώπηση της κουρδικής κοινότητας στην πολιτική ζωή της Τουρκίας.\nΗ τουρκική πολιτική ηγεσία και η κυβέρνηση Ερτνογάν έχουν την ευθύνη να προχωρήσουν με τόλμη και αποφασιστικότητα στην ολοκλήρωση των μεταρρυθμίσεων και στην ομαλή πολιτική, οικονομική και κοινωνική ενσωμάτωση του κουρδικού λαού. Μια στρατηγική ειρηνικής επίλυσης προϋποθέτει τον διάλογο μεταξύ των δύο πλευρών. Προϋποθέτει την αποκήρυξη, και από τις δύο πλευρές, της λογικής της στρατιωτικής σύγκρουσης και της λύσης. Το κουρδικό πρόβλημα δεν πρόκειται να λυθεί με όρους καταστολής και βίας αλλά με όρους δημοκρατικού διαλόγου, ανάπτυξης και άνθησης των δικαιωμάτων του κουρδικού λαού.\nΗ Ευρωπαϊκή Ένωση έχει τη δική της πολιτική ευθύνη για τη διαμόρφωση μιας ολοκληρωμένης στρατηγικής για το κουρδικό πρόβλημα στην Τουρκία:\n- να παραμείνει σταθερός και συνεπής υποστηρικτής της ευρωπαϊκής προοπτικής, ελέγχοντας συγχρόνως, χωρίς εκπτώσεις και σκοπιμότητες, την υλοποίηση των υποχρεώσεων από την Τουρκία·\n- να επαναβεβαιώσει την υποστήριξή της στην εδαφική ακεραιότητα και την ενότητα του τουρκικού κράτους και να καταδικάσει τους αποσχιστικούς στόχους μιας αδιέξοδης στρατηγικής του PKK·\n- να αναλάβει πρωτοβουλίες για την έναρξη ενός δημοκρατικού διαλόγου για την πολιτική επίλυση του κουρδικού και τη διασφάλιση του ρόλου και των δικαιωμάτων της κουρδικής κοινότητας στους θεσμούς και στην κοινωνία της Τουρκίας.\nΤέλος, η Ευρωπαϊκή Ένωση, σε συνεργασία με τουρκικούς και κουρδικούς φορείς, θα πρέπει να συμβάλει στη διαμόρφωση και στην υλοποίηση προγραμμάτων οικονομικής και κοινωνικής ανασυγκρότησης για την καταπολέμηση της φτώχειας, της υπανάπτυξης, για την ενίσχυση των θεσμών και της κοινωνίας των πολιτών και για την υποστήριξη των δημοκρατικών μετριοπαθών πολιτικών δυνάμεων στις περιοχές της Νοτιοανατολικής Τουρκίας.", "agenda_item": "Situation in south-east Turkey (debate)", "debate_id": "CRE-20060406-ITEM-011", "intervention_id": "4-135"}