{"speaker": "Michał Tomasz Kamiński,", "english": "Michał Tomasz Kamiński, on behalf of the UEN Group . – (PL) Madam President, there is something amazingly optimistic in the fact that today, in this House, representatives of diverse political groups are all speaking with the same voice. It is a good example of what European solidarity is all about and it shows that all those present here, or at least the overwhelming majority, award the same importance to basic standards in relation to human rights and civil rights, which are currently being so brutally abused in Belarus.\nI would like to add my voice to those here today who have so strongly emphasised that President Lukashenko’s regime and all events currently occurring in Belarus would be impossible if the dictator himself did not feel that he had the support of influential patrons and powerful friends in the Kremlin. We have to realise that the key to solving the situation in Belarus is not to be found only in Belarus itself, but also lies in persuading the Russian authorities that we, as citizens of the European Union, regard the situation just beyond the Eastern border of the European Union as not acceptable under any circumstances.\nLadies and gentlemen, I would like to mention an issue which has so far not come up in this debate as we have, of course, been discussing the crimes related to the elections which took place a few days ago in Belarus. However, we should remember that there is an aspect of continuity to the problem of human rights abuses in Belarus and that the problem is not only related to the electoral process. I would like to call for more action on the part of the European Union, not only in the field of human rights in the sense of electoral rights, but also in the promotion of freedom of information and of the media in Belarus. This is because President Lukashenko’s regime also remains in power due to the fact that it simply deceives the citizens.", "lang": "PL", "original": "Michał Tomasz Kamiński, w imieniu grupy UEN . – Pani Przewodnicząca! Jest coś niesamowicie optymistycznego w tym, że dzisiaj na naszej sali tak jednomyślnie brzmią wypowiedzi przedstawicieli różnych klubów politycznych. To dobry znak tego, czym naprawdę jest solidarność europejska, i to dobry znak tego, że wszyscy w tej sali, albo przynajmniej przytłaczająca większość, przywiązujemy taką samą wagę do podstawowych standardów praw człowieka i obywatela, które dziś na Białorusi są tak brutalnie łamane.\nChciałbym przyłączyć się do tych wszystkich głosów, które na tej sali bardzo wyraźnie podkreślają, że reżim Łukaszenki i to wszystko, co dzieje się na Białorusi nie byłoby możliwe bez poczucia dyktatora Łukaszenki, że ma wsparcie potężnych mocodawców i potężnych przyjaciół na Kremlu. Musimy w tej sali zdawać sobie sprawę, że klucz do rozwiązania sytuacji na Białorusi leży nie tylko na Białorusi, leży także w przekonaniu władców Rosji, że sytuacja, z którą mamy do czynienia tuż za wschodnią granicą Unii Europejskiej, jest przez nas, obywateli Unii Europejskiej, w żadnym wypadku nieakceptowana.\nSzanowni Państwo, chciałbym poruszyć jedną kwestię, która w tej dyskusji umknęła, bo dzisiaj oczywiście mówimy o przestępstwach wyborczych, które miały miejsce w ostatnich dniach na Białorusi, ale musimy pamiętać, że problem łamania praw człowieka na Białorusi ma charakter ciągły i nie jest związany tylko z procesem wyborczym. Chciałbym zaapelować o większą aktywność Unii Europejskiej nie tylko w dziedzinie praw człowieka rozumianych jako prawa wyborcze, ale także w promocji wolnych mediów i informacji na Białorusi, bo reżim Łukaszenki utrzymuje się również dlatego, że po prostu notorycznie okłamuje swoich obywateli.", "agenda_item": "Belarus – the political situation after the elections (debate)", "debate_id": "CRE-20060323-ITEM-004", "intervention_id": "4-017"}