{"speaker": "Jan Marinus Wiersma,", "english": "Jan Marinus Wiersma, on behalf of the PSE Group . – (NL) Madam President, if we look back to last Sunday, I think it is quite clear that the only fitting response to the elections that day in Belarus is one of emphatic condemnation.\nThose elections were not free, they were not fair and the situation was, if anything, worse than it was during the presidential elections four years ago. I think it is also right and proper that the European Union should spell this out quite clearly and let our public know that we do not accept that a dictatorship should continue its grip on that country through elections of that kind.\nThat, of course, begs the question what we should do next. I share Mr Klich’s view that we need to look into how we can go on extending what we call smart sanctions.\nWe believe it makes no sense to develop sanctions that affect the people of that country; the most important thing we should do for them is to see if we can help raise awareness or make more room for pluralism in that country.\nI think that the Council and Commission need to make it clear how that regime, after these elections, is to be characterised, and that we should use the same harsh words to describe it as the US. At least, there is then no doubt as to what we think of it.\nI think that we should also look into the option of extending the role of the High Representative. Why not, indeed, appoint a special EU representative for Belarus?\nAs Mr Winkler said a moment ago, one core issue is, of course, the relationship with Russia. It is all well and good to have 40 signatures under an EU declaration – very good indeed – but one signature is missing. That signature is at the bottom of a telegram which Mr Putin sent Mr Lukashenko as early as Sunday, I believe, to congratulate him once again on the fantastic outcome, in which Mr Putin expresses the hope that he, together with Mr Lukashenko, can work on both countries’ further democratic development.\nThat is the situation we are facing. I hope that these issues will be raised at the G8 summit, but also maybe, and mainly, in the framework of the regular consultation between the European Union and Russia. I think it is of crucial importance for the EU to join forces with neighbouring countries such as Ukraine, but also with the United States, in order to further develop policy with a view to bringing about change in the country in question.\nI also think that a more visible policy on our part would pay off at the moment. There has been so much media attention in all our countries about these elections that we should make use of the momentum it has created.\nFinally, we will be holding a more extensive debate on this issue in Strasbourg in two weeks’ time, where we may be able to discuss in greater detail the action that the European Union could take, and so I would like to ask the Council one thing, and that is to present a sound programme and sound proposals to support the opposition and civil society in that country. I think that is really important: to look for more ways of giving the opposition the support that it needs and deserves, and it is probably the only way of securing change in that country. I take Mr Winkler’s view: winter cannot last forever in Minsk.", "lang": "NL", "original": "Jan Marinus Wiersma, namens de PSE-Fractie . – Mevrouw de Voorzitter, als we terugkijken naar afgelopen zondag, is het denk ik vrij helder dat het enige dat bij de verkiezingen van die dag in Wit-Rusland past, een ernstige veroordeling is.\nDeze verkiezingen waren niet vrij, ze waren niet eerlijk en in feite was de situatie erger dan bij de presidentsverkiezingen van vier jaar geleden. Ik denk ook dat het de Europese Unie past om dat ook helder en duidelijk te zeggen en ons publiek duidelijk te maken dat we niet accepteren dat zich in dat land via dit soort verkiezingen een dictatuur handhaaft.\nDan rijst natuurlijk de vraag wat te doen. Ik sluit me aan bij wat collega Klich gezegd heeft met betrekking tot de noodzaak om te bezien hoe we verder kunnen gaan met het uitbreiden van wat wij slimme sancties noemen.\nWij denken ook dat het geen zin heeft om sancties te ontwikkelen die de bevolking van het land raken. Wat we met die bevolking vooral moeten doen, is kijken of we haar kunnen helpen op het gebied van een verdere bewustwording of door meer ruimte te maken voor pluralisme in het land.\nIk denk dat het aan de Raad en de Commissie is om heel helder en duidelijk te maken hoe we dat regime na deze verkiezingen karakteriseren en dat we het in even harde bewoordingen moeten beschrijven als de Amerikanen. Dan is in ieder geval op zijn minst duidelijk wat wij van dat regime vinden.\nIk denk ook dat we zouden kunnen kijken of de rol van de hoge vertegenwoordiger kan worden uitgebreid. Waarom niet ook een speciaal vertegenwoordiger van de Europese Unie voor Wit-Rusland?\nEen kernpunt is natuurlijk, de heer Winkler heeft daar al naar verwezen, de relatie met Rusland. Het is mooi om 40 handtekeningen te hebben onder een verklaring van de Europese Unie, hartstikke goed, maar één handtekening ontbreekt. Die staat wel onder een telegram dat de heer Poetin geloof ik zondag al naar de heer Loekasjenko heeft gestuurd, om hem nogmaals te feliciteren met de fantastische uitslag, waarbij de heer Poetin hoopt dat hij in de toekomst samen met de heer Loekasjenko aan de verdere democratische ontwikkeling van beide landen kan werken.\nDat is de situatie waarmee we te maken hebben. Ik hoop dat deze zaken op de bijeenkomst van de G8, maar misschien vooral in het kader van het reguliere overleg tussen de Europese Unie en Rusland aan de orde worden gesteld. Ik denk dat het van immens belang is dat de EU samenwerkt met buurlanden als Oekraïne, maar ook met de Verenigde Staten, als het gaat om het verder ontwikkelen van beleid om te zorgen voor verandering in het land waar we het over hebben.\nIk denk ook dat een meer zichtbare beleid van de Europese Unie op dit moment op vruchtbare bodem terecht zou komen. Er is in de media in al onze landen heel veel aandacht aan deze verkiezingen besteed. Van dat momentum zouden we ook gebruik moeten maken.\nTot slot dan. We zullen over deze kwestie nog een uitgebreider debat houden over twee weken in Straatsburg, waar we misschien wat uitgebreider kunnen ingaan op de maatregelen die de Europese Unie zou kunnen ontwikkelen. Ik wil daarbij één ding vragen aan de Raad en dat is om met een goed programma te komen, met goede voorstellen om de oppositie en de civiele maatschappij in het land te ondersteunen. Ik denk dat dat van groot belang is: zoeken naar meer mogelijkheden om met name de oppositie te steunen. Die heeft dat nodig, die verdient dat en het is waarschijnlijk ook de enige weg vooruit, naar een verandering in het land. Ik ben het met de heer Winkler eens: het kan niet altijd winter blijven in Minsk.", "agenda_item": "Belarus – the political situation after the elections (debate)", "debate_id": "CRE-20060323-ITEM-004", "intervention_id": "4-014"}