{"speaker": "Elisabeth Schroedter,", "english": "Elisabeth Schroedter, on behalf of the Verts/ALE Group . – (DE) Madam President, the matter of primary importance as far as I am concerned is that the message is clear, that is, the message from all the European institutions that these elections were a farce. There is no credible proof of Mr Lukashenko’s claim to have won the election. He has held on to power by means of fraud. That is the truth of the matter.\nThe people are being taken in less and less by this deception; otherwise, tens of thousands of them would not have assembled in October Square on the evening of Sunday’s elections in spite of threats by President Lukashenko and the secret services. These people in October Square are our great hope in Belarus, and so I should like to extend a very special greeting to them from this House, as they are our future partners.\nFor this reason, our top priority is to recognise these people as partners, support their democratic activities and ensure that, if they are arrested, a visa ban is imposed on those who arrest them. After all, these people are doing nothing more than exercising their democratic right to freedom of expression and manifesting their desire to live in a democracy.\nI should also like to raise the subject of Russia once more. It is imperative to put the issue of how to proceed as regards Belarus on the agenda of the forthcoming G8 Summit as a special item. Anyone who continues to blindly support Belarus and President Lukashenko cannot be a serious partner for the EU. Belarus is standing in the way of a good relationship between Russia and the EU, which means that this has to be discussed. I expect the Presidency to report to us on how these talks have gone. This is the only way to take a step forward and to support those holding out in October Square.", "lang": "DE", "original": "Elisabeth Schroedter, im Namen der Verts/ALE-Fraktion . – Frau Präsidentin! Mir ist es zunächst wichtig, dass die Botschaft klar ist, und zwar die Botschaft aller europäischen Institutionen, dass diese Wahl eine Farce war. Lukaschenkos Behauptung, er sei gewählt worden, kann nicht glaubhaft belegt werden. Er hat sich mit Betrug an der Macht gehalten! Das ist doch die Wahrheit!\nDie Bevölkerung glaubt diesem Schwindel immer weniger, sonst hätten sich in der Wahlnacht am Sonntag nicht trotz Androhung von Lukaschenko und Geheimdienst Zehntausende auf dem Oktoberplatz versammelt. Das ist unsere große Hoffnung in Belarus: diese Menschen auf dem Oktoberplatz. Deswegen möchte ich einen ganz besonderen Gruß von diesem Haus an sie schicken, weil sie unsere zukünftigen Partner sind!\nDeshalb besteht die oberste Priorität darin, diese Menschen als Partner anzuerkennen, ihre demokratischen Aktivitäten zu unterstützen und dafür zu sorgen, dass, wenn sie festgenommen werden, diejenigen mit einem Visabann belegt werden, die sie festnehmen. Denn was diese Menschen machen, ist nichts weiter als ihr demokratisches Recht auf Meinungsäußerung zu nutzen und ihren Wunsch zu manifestieren, auch in Demokratie leben zu können.\nIch möchte ebenfalls noch einmal das Thema Russland ansprechen. Derzeit findet der G8-Gipfel statt, und es wäre dringend notwendig, die Frage, wie wir unseren Weg mit Weißrussland fortsetzen, als Sonderpunkt auf die Tagesordnung des G8-Gipfels zu setzen. Wer Weißrussland und Lukaschenko weiterhin wie Pudding unterstützt, kann kein seriöser Partner für die Europäische Union sein. Belarus steht einer guten Beziehung zwischen Russland und die EU im Wege, das heißt, das muss besprochen werden. Ich erwarte von der Präsidentschaft, dass sie uns Bericht erstattet, wie diese Gespräche verlaufen sind. Nur so können wir einen Schritt vorankommen und diejenigen unterstützen, die auf dem Oktoberplatz ausharren.", "agenda_item": "Belarus – the political situation after the elections (debate)", "debate_id": "CRE-20060323-ITEM-004", "intervention_id": "4-016"}