{"speaker": "Rolandas Pavilionis (UEN).", "english": "Rolandas Pavilionis (UEN). – (LT) The recent events in Belarus have made two things clear: firstly, that it is necessary to fundamentally review and concretise the European Union's strategy on Belarus as quickly as possible, and the positive sprouting of an awakening civil society should appease neither the European Union's leaders, nor the parliaments and governments of its Member States. The wave of repressions will not abate, but increase; therefore, the first object is to protect the forces opposed to the regime and their leaders from repression. Such a concrete, binding strategy should be upheld by the parliaments and governments of all European Union Member States, not just those which share borders with Belarus. Secondly, having isolated the regime's leadership, we must use all means possible to strengthen informational support for the Belarusian people, develop existing contacts and establish new ones with all levels of civil society: the business community, academics, people involved in the arts and culture and journalists. I believe that a successful, concrete example has already been shown by Lithuania, which has given refuge to what used to be the only free university in Belarus, but which was later sent into exile. Offering young people in Belarus such study opportunities in higher education establishments and European Union universities is without doubt the priority of a common European Union strategy like this.", "lang": "LT", "original": "Rolandas Pavilionis (UEN). – Paskutiniai įvykiai Baltarusijoje parodė du aiškius dalykus: pirma, tai, kad būtina kuo skubiau iš esmės peržiūrėti ir sukonkretinti Europos Sąjungos strategiją dėl Baltarusijos, o pozityvūs bundančios pilietinės visuomenės daigai neturėtų nuraminti nei Europos Sąjungos vadovų, nei Europos Sąjungos valstybių narių parlamentų ir vyriausybių. Represijų banga ne mažės, o didės, todėl pirmasis uždavinys - apsaugoti oponuojančias režimui jėgas ir jų lyderius nuo represijų. Tokios konkrečios įpareigojančios strategijos turėtų laikytis visų Europos Sąjungos valstybių narių, ne tik tų, kurios turi bendras sienas su Baltarusija, parlamentai ir vyriausybės. Antra, izoliavus režimo viršūnę reikėtų visais būdais stiprinti informacinę paramą Baltarusijos žmonėms, plėtoti ir megzti naujus kontaktus su visais pilietinės visuomenės sluoksniais: verslininkais, akademikais, meno, kultūros žmonėmis, žurnalistais. Manau, sėkmingą ir konkretų pavyzdį jau parodė Lietuva, priglaudusi vienintelį, kažkada laisvą, vėliau iš Baltarusijos ištremtą universitetą. Suteikti tokias studijų galimybes Baltarusijos jaunimo aukštosiose mokyklose ir Europos Sąjungos aukštosiose mokyklose - neabejotinas tokios bendros Europos Sąjungos strategijos prioritetas.", "agenda_item": "Belarus – the political situation after the elections (debate)", "debate_id": "CRE-20060323-ITEM-004", "intervention_id": "4-023"}