{"speaker": "Alessandro Battilocchio (NI). –", "english": "Alessandro Battilocchio (NI). – (IT) Madam President, ladies and gentlemen, on behalf of the New Italian Socialist Party, I should like to express my support for the protests against the vote rigging in the Belarusian elections, in which President Lukashenko was re-elected under questionable circumstances.\nI confirm my full support for the demonstrators in Minsk: thousands of young people have been peacefully demonstrating in the squares for days and, amid numerous difficulties, they are pressing ahead with a democratic battle to build a different and better future for their country. The aspirations of the new Belarus are a far cry from the aims of Europe’s last remaining tyrant, Alexander Lukashenko, who has cheated at the polls, threatened the opposition in the squares and made use of prisons just as Stalin did in his day.\nWe support the Belorussian dissidents, isolated, cold, battered and humiliated as they are, in their struggle to claim back a future characterised by freedom and justice in this corner of the USSR, too. The hands of time must begin moving again in Minsk, as they have elsewhere.", "lang": "IT", "original": "Alessandro Battilocchio (NI). – Signor Presidente, onorevoli colleghi, esprimo a nome del Nuovo Psi tutto il mio sostegno alle proteste contro i brogli elettorali nelle elezioni bielorusse che hanno visto la contestata rielezione del Presidente Lukashenko.\nConfermo la piena solidarietà ai manifestanti di Minsk: migliaia di giovani sono in piazza pacificamente da giorni e, tra mille difficoltà, portano avanti una battaglia democratica per costruire un domani diverso e migliore per la loro terra. Le aspirazioni della nuova Bielorussia sono distanti dalle mire dell’ultimo tiranno d’Europa, Alexander Lukashenko, che ha barato alle elezioni, minaccia l’opposizione nelle piazze ed usa la galera come ai tempi di Stalin.\nSiamo al fianco dei dissidenti bielorussi, isolati, infreddoliti, picchiati ed umiliati, in lotta per reclamare anche in questo angolo di URSS un futuro di libertà e giustizia. L’orologio della storia deve riprendere a funzionare anche a Minsk.", "agenda_item": "Belarus – the political situation after the elections (debate)", "debate_id": "CRE-20060323-ITEM-004", "intervention_id": "4-028"}