{"speaker": "Marcin Libicki (UEN). –", "english": "Marcin Libicki (UEN). – (PL) It is laudable that the Council, the Commission and the European Parliament are speaking with one voice on the issue of Belarus and that they are doing this so forcefully for the first time.\nThe situation in Belarus is serious enough for the Council and the Commission, as well as the Members of the European Parliament, to condemn the Russian acceptance of and support for the undemocratic regime of Aleksander Lukashenko. We cannot be lenient with respect to Russia's position at any cost.\nWe have to be honest and admit that the institutions of the European Union waited too long and reacted too slowly to events in Belarus. The actions taken were slow and were not effective, not only because we did not want to annoy President Putin or because of the limited scope and resources for action, but also because of what Mr Onyszkiewicz mentioned, namely the lengthy procedures and inappropriate channelling of the funds spent. It is the Commission's job to spend the funds earmarked for aid to Belarus appropriately and the Commission must do this job more efficiently and effectively.\nAs Members of the European Parliament, we shall regularly ask the Commission to update us on how it is carrying out its work and whether the procedure for transferring and spending the aid has been improved.\nWe shall also insist on the Council and the Commission taking a stronger position in future in condemning the support shown by Russia for the last undemocratic tyrant in Europe.", "lang": "PL", "original": "Marcin Libicki (UEN). – Dobrze, że Rada, Komisja i Parlament Europejski mówi w sprawie sytuacji na Białorusi jednym głosem, w dodatku po raz pierwszy aż tak zdecydowanym.\nSytuacja na Białorusi jest na tyle poważna, że również Rada i Komisja, a nie tylko posłowie do PE, muszą potępić rosyjską akceptację i poparcie dla niedemokratycznego reżimu Aleksandra Łukaszenki. Nie można być wstrzemięźliwym wobec postawy Rosji za wszelką cenę.\nMusimy też sobie otwarcie powiedzieć: instytucje wspólnotowe za długo czekały i zbyt ospale reagowały na wydarzenia na Białorusi. Działania te były wolne i nieskuteczne nie tylko ze względu na niechęć drażnienia prezydenta Putina czy też ograniczone możliwości działania i środki, ale także, o czym wspomniał pan Onyszkiewicz, ze względu na przeciągające się procedury i nieodpowiednie ukierunkowanie wydatkowanych środków. To zadaniem Komisji jest odpowiednie wydawanie funduszy przeznaczonych na pomoc Białorusi i Komisja musi robić to sprawniej i skuteczniej.\nJako parlamentarzyści będziemy regularnie pytać Komisję jak wywiązuje się ze swoich zadań i czy procedury przekazywania i wydatkowania środków pomocowych zostały usprawnione.\nBędziemy też nalegać, aby Rada i Komisja zajmowały w przyszłości bardziej zdecydowane stanowisko potępiające popieranie przez Rosję ostatniego niedemokratycznego watażki w Europie.", "agenda_item": "Belarus – the political situation after the elections (debate)", "debate_id": "CRE-20060323-ITEM-004", "intervention_id": "4-029"}