{"speaker": "Hans Winkler,", "english": "Hans Winkler, President-in-Office of the Council . – (DE) Mr President, I am glad to have the opportunity today to discuss with you an issue that is of great importance for Europe. I know from my own, very close, contacts with the public over recent months that the issue of ‘Better Lawmaking’, along with everything that is associated with it – perhaps not as a slogan, for many of them do not know what it stands for, but as a principle – is one of the issues of greatest interest to them.\nAs you know, the Commission’s programme for this year is under the heading of ‘unlocking Europe’s full potential’, and rightly too. The Council is convinced that better lawmaking will be crucial in making this possible. It is our intention that lawmaking should support the citizen rather than hampering him, and the same is true – as Mrs McCarthy has already said – of the consumer, but it is most especially the case in business life, where too little has been done to foster the dynamism and creativity of small and medium-sized businesses in particular. Only recently, the European Council indicated its desire to promote small and medium-sized enterprises and provided some impetus in that direction. Studies have shown us that the administrative burden for businesses and members of the public is equivalent to between 2% and 5% of European GNP, and so it is our intention that a marked upturn in competitiveness be brought about by assessing the impact of the administrative burden, simplification, and a reduction in it.\nThe term ‘better regulation’ is one that has recently been in frequent use, and I certainly agree with Mr Lehne that we should not throw out the baby with the bathwater and that this term is very often used rather loosely, and in such a way as to devalue it, in that it is not always clear what is meant by it. I can say on behalf of the Council that your House’s engagement with this issue in no fewer than four reports today is very much to be welcomed.\nThe Council presidency continues to regard the Inter-Institutional Agreement on Better Lawmaking, to which reference has already been made today, as the framework for our cooperation. We intend to collaborate with the future Finnish Presidency, with the Commission, and, of course, with your House, in further advancing the agenda for the reform of the regulatory framework.\nLet me discuss in greater detail some of the areas that are significant in this context.\nI will start with simplification. The simplification of EU regulations is something that has a tangible effect on businesses and the public, and it is for that reason that it will be particularly efficient if it also enables us to gain greater credibility. Commissioner Verheugen’s screening initiative and the current plans for sectoral simplification and further efforts at horizontal simplification put us on the right track. I am also very impressed by the presence of the President and the Vice-President in this House today and by their participation in this debate, for we must encourage further progress down this road, and that is precisely what the Council and the Commission are doing by doing something to bring Europe closer to its citizens. As you know, the Austrian Presidency has to some extent taken ‘bringing Europe closer to its citizens again’ as its watchword, and these initiatives, including those on the part of the Commission, make a substantial contribution to doing that. They also help Europe to be successful in achieving the Lisbon targets. The Presidency of the Council is glad to see that the Commission is not only pursuing the ‘simplification of existing legislation’ by means of a general weeding-out of the acquis , but is also planning to include in this the outcome of the Council’s efforts in this area.\nTogether with the future Finnish Presidency and the Commission, we are working towards better working methods for simplification and towards maximising the efficiency of the cooperation between the Council, the Commission and Parliament, and so it is also useful that the Commission should, on an annual basis, provide the Council with information on its programme of simplification. We also propose that the simplification dossiers be put near the top of our agendas, and that the Council and Parliament should endeavour, where possible, to adopt simplification dossiers at first reading.\nThe burden of administration – to which reference has already been made – upon the persons it affects is, of course, directly measurable and affects them directly. We need instruments in the European sphere to do just that. Such instruments exist; now all we have to do is to use them. The Presidency of the Council is currently drafting a paper on the prescription of quantitative targets in this area.\nAs my third point, I would like to turn to the subject of the choice of legal instruments, for, whatever our efforts towards improving lawmaking, there are a number of important aspects of which we must not lose sight, among them the subsidiarity principle and the principle of proportionality, while at the same time taking care to ensure that the acquis communautaire remains intact. It is not less Europe, but a better Europe, that we would like to see.\nThe principles of subsidiarity and of proportionality are fundamental guidelines for action by the institutions in their exercise of EU competences and hence an integral part of better lawmaking.\nSubsidiarity and proportionality also play a central role in the choice of legal instruments. In carrying out impact assessments, several alternative courses of action need to be considered, one of which must be the option of acting at a lower level than the EU itself.\nContrariwise, though, the interests of legal clarity and the smooth functioning of the internal market can be better served by regulations than by directives, and that, too, has been referred to today. All in all, it is crucial that, in each individual case, the instrument should be chosen that best enables Europe to achieve what regulation is intended to do, and so, in practice, there is a close connection between impact assessments, which are of considerable value qualitatively speaking, and the effective application of subsidiarity and proportionality.\nBoth the Council and Parliament are already obliged by the inter-institutional agreement to have extensive recourse to the Commission’s impact assessments in the process of arriving at decisions. These impact assessments by the Commission can therefore also serve as the basis for an active discussion of the principles of subsidiarity and proportionality. Perhaps I might take this opportunity to reiterate that we intend, in order to add depth to this discussion, to organise a conference on subsidiarity in Austria on 18 and 19 April, at which we look forward to valuable contributions from your House.\nAs was generally stressed today, impact assessments must be produced to the highest possible standards of quality and must then actually be used in the negotiating process; The Austrian Presidency of the Council will be producing what might be termed a handbook for chairmen of Council working groups with the title ‘ How to Handle Impact Assessments in Council ’.\nWe also want to encourage more cooperation between the institutions, particularly in respect of assessing the impact of major amendments proposed by the Council and in the consistent adherence to the agreed modus operandi in all three of them, and, with this in mind, we look forward with great interest to the Commission’s impact assessment review, which has been announced for this spring.\nOverall, the presidency shares your House’s view that high quality impact assessments are essential components of an improved regulatory framework.\nSomething else to which reference was made was the involvement of what are termed ‘stakeholders’ in consultation processes, which is vital if there is to be greater transparency. Interested parties must be fully informed about the options for consultation, account must be taken of their views when policies are drawn up, and they must also be given proper feedback.\nLet me conclude by adding something about transparency. If the public are to accept the decisions we take, it is important not only that the laws we enact be comprehensible and simple, but also that we do a better job of explaining how these decisions are arrived at. The decision-making process needs to be as transparent as possible for the general public. Our Federal Chancellor said this when presenting the Austrian Council programme, and it is a point I have emphasised on many occasions. The Austrian Presidency of the Council attaches importance to continued progress in transparency. The first steps have been taken by way of the resolutions adopted last December, on the basis of which we are now attempting to give this practical expression and, where possible, to highlight other ways in which greater transparency may be achieved.\nAs I said at the outset, ‘better lawmaking’ is a project of public relevance and of direct concern to all of us. If it is accomplished successfully, we will, together, have been able to add real value and to again make the benefits of the European Union clearer to its citizens.", "lang": "DE", "original": "Hans Winkler, amtierender Ratspräsident . Herr Präsident! Ich freue mich, dass ich die Gelegenheit habe, heute mit Ihnen über ein Thema zu diskutieren, das für Europa sehr wichtig ist. Ich weiß aus meinen eigenen, sehr intensiven Kontakten mit den Bürgerinnen und Bürgern in den letzten Monaten, dass das Thema Bessere Gesetzgebung und alles, was damit verbunden ist – vielleicht nicht als Schlagwort, viele Bürger wissen nicht, was sich dahinter verbirgt, aber als Prinzip –, eines der Themen ist, die die Bürger am allermeisten beschäftigen.\nDas Programm der Kommission für dieses Jahr trägt ja bekanntlich zu Recht den Titel „Das ganze Potenzial Europas freisetzen“. Der Rat ist davon überzeugt, dass eine bessere Gesetzgebung entscheidend ist, um die Grundlage dafür zu schaffen. Unsere Gesetzgebung soll die Bürger unterstützen, nicht einengen. Dies gilt – wie bereits von Frau McCarthy gesagt wurde – für den Verbraucher; es gilt aber natürlich auch ganz besonders im Wirtschaftsleben, wo die Dynamik und Kreativität vor allem der kleineren und mittleren Unternehmen oft zu wenig gefördert wurde. Erst vor kurzem hat der Europäische Rat Signale und Impulse gesetzt, gerade die kleinen und mittleren Unternehmen zu fördern. Wir wissen aus Studien, dass die Verwaltungsbelastung für Unternehmen und Bürger zwischen zwei und fünf Prozent des europäischen BIP ausmacht. Wir wollen daher durch Folgenabschätzung, Vereinfachung und Reduktion des Verwaltungsaufwandes eine deutliche Stärkung der Wettbewerbsfähigkeit erzielen.\nBessere Gesetzgebung ist ein Begriff, der in der letzten Zeit sehr oft verwendet wurde. Ich stimme hier durchaus mit Herrn Lehne überein, dass man das Kind nicht mit dem Bade ausschütten soll und dass dieser Begriff sehr oft auch etwas inflationär und etwas locker gebraucht wird, wobei auch nicht immer klar ist, was darunter zu verstehen ist. Ich begrüße es daher im Namen des Rates ganz besonders, dass sich das Parlament heute in nicht weniger als vier Berichten mit diesem Thema beschäftigt.\nDer Ratsvorsitz sieht in der Interinstitutionellen Vereinbarung über bessere Rechtsetzung, die heute auch schon genannt wurde, weiterhin den Rahmen für unsere Zusammenarbeit. Wir beabsichtigen, in Zusammenarbeit mit dem künftigen finnischen Vorsitz, der Kommission und selbstverständlich mit Ihrem Haus die Agenda für die Reform des Regelungsrahmens weiter voranzubringen.\nIch möchte auf einige der Bereiche, die in diesem Zusammenhang von Bedeutung sind, etwas näher eingehen.\nZunächst zur Vereinfachung: Die Vereinfachung von EU-Vorschriften ist für Unternehmen und Bürger greifbar; daher ist es auch besonders effizient, wenn es uns gelingt, hier mehr Glaubwürdigkeit zu erzeugen. Mit der Screening-Initiative von Kommissar Verheugen und den aktuellen Plänen für sektorale Vereinfachungen sowie weiteren horizontalen Vereinfachungsbemühungen sind wir auf dem richtigen Weg. Ich bin auch sehr beeindruckt, dass der Präsident und der Vizepräsident heute hier sind und an dieser Debatte teilnehmen, denn wir müssen – und das tun Rat und Kommission auch – dazu ermutigen, auf diesem Weg weiter voranzuschreiten. Denn hier tun wir etwas für größere Bürgernähe. Wie Sie wissen, steht die österreichische Präsidentschaft ein bisschen unter dem Motto „Europa wieder den Bürgern näher bringen“, und diese Initiativen, auch der Kommission, tragen sehr dazu bei. Sie tragen auch dazu bei, dass Europa bei der Erreichung der Lissabon-Ziele erfolgreich sein kann. Der Ratsvorsitz begrüßt, dass die Kommission im Bereich „Vereinfachung von bestehenden Rechtsvorschriften“ neben der generellen Durchforstung des Aquis auch plant, die Ergebnisse der Anstrengungen, die der Rat dazu unternommen hat, mit einzubeziehen.\nWir streben zusammen mit dem künftigen finnischen Vorsitz und der Kommission bessere Arbeitsmethoden für die Vereinfachung und eine möglichst effiziente Zusammenarbeit zwischen Rat, Kommission und Parlament an. Daher ist es auch nützlich, dass die Kommission den Rat jährlich über ihr Vereinfachungsprogramm unterrichtet. Wir schlagen auch vor, den Vereinfachungsdossiers in den Tagesordnungen Priorität einzuräumen und dass Rat und Parlament anstreben, Vereinfachungsdossiers wenn möglich in erster Lesung anzunehmen.\nDie Verwaltungsbelastungen – die auch bereits angesprochen wurden – sind natürlich für die Betroffenen direkt messbar und haben unmittelbare Wirkungen. Wir benötigen dazu Instrumente im europäischen Bereich. Diese Instrumente gibt es, nun müssen wir sie aber auch benutzen. Die Ratspräsidentschaft arbeitet derzeit ein Papier zur Vorgabe von quantitativen Zielen in diesem Bereich aus.\nAls drittes Thema möchte ich mich der Frage der Wahl des Rechtsinstruments widmen. Denn bei allen Bemühungen um eine bessere Rechtsetzung dürfen wir einige wichtige Aspekte nicht aus den Augen verlieren: das Subsidiaritätsprinzip und den Grundsatz der Verhältnismäßigkeit. Wir müssen aber gleichzeitig darauf achten, dass der gemeinschaftliche Besitzstand gewahrt bleibt. Wir wünschen uns ein besseres Europa, aber wir wünschen uns nicht weniger Europa.\nDie Grundsätze der Subsidiarität und der Verhältnismäßigkeit sind zentrale „Handlungsanleitungen“ der Institutionen bei der Ausübung von Unionskompetenzen und daher integraler Bestandteil der besseren Rechtsetzung.\nSubsidiarität und Verhältnismäßigkeit spielen auch eine zentrale Rolle bei der Wahl des Rechtsinstruments. Bei der Durchführung von Folgenabschätzungen sind mehrere Handlungsalternativen zu prüfen; darunter eben auch die Option, nicht im Rahmen der Union, sondern auf untergeordneter Ebene tätig zu werden.\nUmgekehrt können aber auch Verordnungen im Interesse der rechtlichen Klarheit und des reibungslosen Funktionierens des Binnenmarkts angemessener sein als Richtlinien – auch das wurde heute schon angesprochen. Insgesamt ist es entscheidend, jeweils im Einzelfall das Handlungsinstrument auszuwählen, mit dem Europa das Ziel der Regelung am besten erreichen kann. Daher gibt es in der Praxis einen engen Zusammenhang zwischen qualitativ hochwertigen Folgenabschätzungen und der effektiven Anwendung der Subsidiarität und der Verhältnismäßigkeit.\nAuch Rat und Parlament sind bereits – auf der Grundlage der Interinstitutionellen Vereinbarung – verpflichtet, im politischen Entscheidungsfindungsprozess umfassend auf die Folgenabschätzungen der Kommission zurückzugreifen. Diese Folgenabschätzungen der Kommission bieten sich daher auch als Grundlage für eine aktive Diskussion des Subsidiaritäts- und Verhältnismäßigkeitsgrundsatzes an. Ich darf hier noch einmal erwähnen, dass wir zur Vertiefung dieser Diskussion am 18. und 19. April in Österreich eine Konferenz zur Subsidiarität veranstalten wollen, bei der wir auch auf wertvolle Beiträge aus Ihrem Haus hoffen.\nDie Folgenabschätzungen müssen – wie auch allgemein heute unterstrichen wurde – in bestmöglicher Qualität erstellt und dann auch im Verhandlungsprozess genutzt werden. Die österreichische Ratspräsidentschaft wird eine Art Handbuch für Vorsitzende von Ratsarbeitsgruppen mit dem Titel „How to Handle Impact Assessments in Council“ vorlegen .\nWir wollen auch die interinstitutionelle Zusammenarbeit weiter fördern, insbesondere bei der Folgenabschätzung für bedeutende Abänderungsvorschläge durch den Rat und bei der konsistenten Anwendung der vereinbarten Vorgangsweise in allen drei Organen. In diesem Zusammenhang erwarten wir mit großem Interesse die Überprüfung der Folgenabschätzung der Kommission, die für dieses Frühjahr angekündigt wurde.\nDer Ratsvorsitz teilt insgesamt die Ansicht des Europäischen Parlaments, dass qualitativ hochwertige Folgenabschätzungen wesentliche Voraussetzung für einen verbesserten Regelungsrahmen sind.\nDie Einbindung – auch das wurde schon erwähnt – der so genannten stake holders im Rahmen von Konsultationsprozessen ist wichtig für mehr Transparenz. Die Betroffenen müssen über Konsultationsmöglichkeiten umfassend informiert werden, ihre Meinung muss in die Politikerstellung einfließen, und sie müssen darüber auch wirksames Feedback erhalten.\nSchließlich noch ein Wort zur Transparenz: Wichtig für die Akzeptanz unserer Entscheidungen bei den Bürgerinnen und Bürgern ist nicht nur, dass wir verständliche und einfache Gesetze machen, sondern dazu gehört auch, dass wir besser erklären, wie Entscheidungen zustande kommen. Der Weg zur Beschlussfassung soll für die Öffentlichkeit so transparent wie möglich sein. Unser Bundeskanzler hat es in seiner Vorstellung des österreichischen Ratsprogramms gesagt, und auch ich habe es bereits bei mehreren Gelegenheiten betont: Der österreichischen Ratspräsidentschaft sind weitere Fortschritte in der Frage der Transparenz wichtig. Erste Schritte sind gesetzt durch Beschlüsse, die im vergangenen Dezember gefasst wurden. Auf dieser Basis versuchen wir nun, dies in die Praxis umzusetzen und, wenn möglich, auch noch weitere Schritte aufzuzeigen, wie wir zu mehr Transparenz kommen sollen.\nWie ich zu Beginn gesagt habe: Die Bessere Gesetzgebung ist ein Projekt, das die Bürgerinnen und Bürger, das uns alle direkt angeht. Wenn wir hier erfolgreich sind, können wir gemeinsam einen konkreten Mehrwert schaffen und den Bürgerinnen und Bürgern den Nutzen der Europäischen Union wieder deutlicher machen.", "agenda_item": "Monitoring the application of Community law (2003-2004) - Better lawmaking 2004: application of the principle of subsidiarity - The implementation consequences and impact of the internal market legislation in force - Strategy for the simplification of the regulatory environment (debate)", "debate_id": "CRE-20060404-ITEM-013", "intervention_id": "2-198"}