{"speaker": "Bert Doorn (PPE-DE),", "english": "Bert Doorn (PPE-DE), rapporteur . – (NL) Mr President, I would like to quote an article from an authoritative Dutch newspaper in May last year, just before the referendum in the Netherlands. The quote starts as follows: ‘Not Barroso, not Blair, but Mr van Alphen from the Netherlands, along with thousands of other national civil servants, takes the day-to-day decisions in Europe’. This article did nothing to contribute towards a positive basic perception in the Netherlands of the referendum. You know it all went horribly wrong. The Netherlands said no, which is worrying. It is these very rules and regulations that are a source of worry and that we should discuss in more detail today.\nWe must work hard in order to remove the negative image the citizen has of rules and regulations. How can we achieve this? We can do it by making them more transparent. We must also consider the administrative burden that results from them. Many companies have the mill stone of a heavy administrative burden round their necks, and if there is anything that affects companies’ competitiveness, then this is it.\nHow do we achieve more transparency and cut the administrative burden? We can do it, in the first place, by carrying out an actual impact assessment, and that is what is still lacking at the moment. We have seen many examples of impact assessments, and they all vary in terms of quality. Some are good, and some are not. If we in this House want to benefit from impact assessments, then they should offer impartial and sound information that is readily understood. That is what is missing.\nWe in this House have first-hand experience of some impact assessments on amendments; we too have found that the quality varies, and that is why I propose an independent review of them. This need not be done by a weighty authority. This could be a panel of four experts in the field of impact assessment, who simply look at the impact assessments carried out by the Commission and those carried out in this House, and who then issue recommendations on that basis. In other words, there is no need for an agency or weighty authority; what we simply need is an independent quality review, one that is effective and external.\nTurning to comitology, the article I mentioned a moment ago had something to say about this too. It also included another paragraph, one about the committees, which I do not want to keep from you. ‘You do not see them, you do not hear them, some 450 consulting clubs in Brussels, constantly take decisions that affect the everyday life of the citizens.’ More transparency is needed in that area too. When comitology leads to secondary legislation, this legislation must also be verified. We must demonstrate the implications of legislation of that kind by means of an impact assessment. The public will then see that we mean business and that we actually want this transparency.\nFinally, as Mrs Frassoni already pointed out, implementation is extremely important and Parliament should devote far more attention to it. When a report has been discussed in the plenary, then the work of the rapporteur is done. I would suggest asking the rapporteur in question, three years after approval in this House, to notify his committee of the state of play in terms of implementation. This will contribute significantly to the proper transposal in the Member States and also to sound contacts with national parliaments.\nThose are the proposals: more transparency, objective supervision of the impact assessment, limits to comitology, more insight into comitology and possibly a call-back right for the European Parliament should the need arise. Those are the components of an inter-institutional agreement that I think are needed in order to really get going with these rules and regulations.", "lang": "NL", "original": "Bert Doorn (PPE-DE), rapporteur . – Voorzitter, ik citeer een artikel dat vorig jaar mei in een gezaghebbende Nederlandse krant stond, vlak vóór het referendum in Nederland. Het citaat begint als volgt: \"Niet Barroso, niet Blair, maar mijnheer van Alphen uit Nederland en duizenden andere nationale ambtenaren nemen de dagelijkse beslissingen in Europa\". Dit artikel heeft absoluut niet bijgedragen tot een positieve grondhouding in Nederland jegens het referendum. U weet dat dat verkeerd afgelopen is. Nederland heeft neen gezegd. Zorgwekkend. Juist die regelgeving is een zorgenkind waarover we vandaag eens nader moeten praten.\nWe moeten hard werken om het negatieve beeld weg te nemen dat de burger van de regelgeving heeft. En hoe kunnen we dat bereiken? We kunnen dat bereiken door meer transparantie te bewerkstelligen. We moeten ook kijken naar de administratieve lasten die het gevolg zijn van de regelgeving. Veel bedrijven hebben de molensteen van de zware administratieve belasting om de hals hangen en als er iets is dat de concurrentiekracht van bedrijven beïnvloedt, dan is het dat wel.\nVoorzitter, meer transparantie, minder administratieve lasten, hoe bereik je dat? In de eerste plaats door een daadwerkelijke effectentoetsing. En daar ontbreekt het op dit moment nog aan. Wij hebben vele voorbeelden gezien van effectbeoordelingen. Die zijn allemaal verschillend van kwaliteit. Sommige zijn goed, sommige zijn niet goed. Willen wij als Parlement wat hebben aan een effectbeoordeling, dan moet het een effectbeoordeling zijn die neutrale informatie biedt, die goede informatie biedt en die overzichtelijk is. Daaraan ontbreekt het.\nWij hebben zelf ook in het Parlement ervaring opgedaan met een paar effectbeoordelingen op amendementen. Ook daar is de kwaliteit wisselend. Vandaar mijn voorstel dat er een onafhankelijke toetsing komt van die effectbeoordelingen. Dat hoeft helemaal niet door een zware autoriteit te gebeuren. Dat kan een panel zijn, bestaande uit vier deskundigen op het gebied van effectbeoordeling, die gewoon eens kijken naar de effectbeoordelingen die de Commissie maakt en naar de effectbeoordelingen die wij hier in het Parlement maken, en die dan daarover adviezen geven. Dus geen agentschap, geen zware autoriteit, maar gewoon een onafhankelijke kwaliteitstoetsing, een effectieve externe kwaliteitstoetsing.\nVoorzitter, ik kom bij mijn volgende punt, de comitologie. Dat artikel waar ik het zojuist over had, ging met name over comitologie. Daar zat nog een andere passage die ik u niet wil onthouden. Het gaat over de comités. \"Je ziet ze niet, je hoort ze niet, zo een 450 overlegclubjes in Brussel nemen doorlopend beslissingen die het dagelijks leven van de burger raken.\" Ook hier geldt: meer transparantie. Ook hier geldt dat wanneer comitologie leidt tot secundaire wetgeving, die wetgeving moet worden getoetst. Ook daar moeten we met een effectbeoordeling laten zien wat de consequenties zijn van dat soort wetgeving. Dan ziet de burger ook echt dat het ons menens is en dat we die transparantie inderdaad willen.\nTenslotte, Voorzitter, de tenuitvoerlegging. De tenuitvoerlegging - collega Frassoni wees er al op - is buitengewoon belangrijk en ook het Parlement moet daaraan veel meer aandacht besteden. Als hier in de plenaire vergadering een verslag behandeld is, dan is het werk van de rapporteur afgelopen. Ik wil voorstellen dat we de rapporteur vragen om, drie jaar na de goedkeuring in het Parlement, zijn commissie op de hoogte te stellen van de gang van zaken rond de tenuitvoerlegging. Dit zal een wezenlijke bijdrage leveren aan de goede tenuitvoerlegging in de lidstaten en ook aan goede contacten met de nationale parlementen.\nDat zijn de voorstellen, Voorzitter: meer transparantie, een objectief toezicht op de effectbeoordeling, grenzen aan de comitologie, meer inzage in de comitologie, en eventueel ook een call-back- recht voor het Europees Parlement als daartoe aanleiding bestaat. Dat zijn de onderdelen van een interinstitutioneel akkoord dat ik voor mij zie om daadwerkelijk met die regelgeving aan de gang te gaan.", "agenda_item": "Monitoring the application of Community law (2003-2004) - Better lawmaking 2004: application of the principle of subsidiarity - The implementation consequences and impact of the internal market legislation in force - Strategy for the simplification of the regulatory environment (debate)", "debate_id": "CRE-20060404-ITEM-013", "intervention_id": "2-195"}