{"speaker": "José Manuel Barroso,", "english": "José Manuel Barroso, President of the Commission . (FR) Madam President, ladies and gentlemen, European legislation is central to everything that makes the European Union special. We are, in fact, a Community based on the rule of law. Without law, we should have to rely on continual negotiation, on the balance of power between the Member States or else on goodwill, in theory only, on cooperation and on willingness. We do not want a Community based on the arbitrary and the discretionary. We want a Community based on the rule of law. It is law that can guarantee those freedoms that Europeans enjoy today.\nI believe that this is an important point of principle and here I would like to make a personal observation. Three days ago, at the European University Institute in Florence, I gave a lecture, the Jean Monnet lecture, which focused precisely on my conception of law in the European Union. I believe that it is more necessary than ever to reaffirm those principles of a Community based on the rule of law that is our Community. That is what makes it different from other experiments at international level.\nWe make laws for a number of reasons: for example, to protect health by ensuring food safety, to protect the environment by setting standards for air and water quality and to lay down rules for businesses operating within the internal market, so as to enable them to fight on equal terms, avoiding all discrimination.\nWe make laws at European Union level because the Member States have agreed that certain measures should be determined at Community level. In practical terms, it is indeed a matter of substituting a single rule, applicable throughout the European Union, for 25 national rules. For all that, we have to ensure that European legislation and regulations give added value: they must be targeted, they must conform to the principles of subsidiarity and they must be correctly implemented, while at the same time being proportionate to the needs that they are intended to meet. The measures adopted must not be excessive nor go beyond what is strictly necessary. We must avoid rules that are too prescriptive, that lead to unwarranted expense, or that may turn out to be counter-productive.\nWe must also eliminate the cumulative effects of rules which, in time, end up overlapping with each other, an outcome that is detrimental to businesses, to the voluntary sector, to public authorities and to the citizens.\nAllow me, therefore, to congratulate the European Parliament on its excellent initiative to hold this debate on the topic of ‘better lawmaking’. It gives us the opportunity to examine this issue coherently. I wish to thank Mrs Frassoni, Mr Doorn, Mrs McCarthy and Mr Gargani, for whom Mr Lehne is standing in today, for their excellent work and for their reports.\nIn order to properly evaluate the quality of our legislative initiatives, we need a set of measures and a strong guiding principle. That is what clearly emerges from the various reports, which I believe provide a sound basis for our exchange of views today. These reports and the way in which we respond to them prove that our two institutions have come a long way in recent years. The need for better lawmaking and for laying down better rules is the subject of a genuine consensus. Our legislative activity is a continuous process. We must work together to ensure that our political choices, whatever they may be, are translated into legislation of the highest quality. Here, I would also like to congratulate the Austrian Presidency on all of the measures it has taken in this respect.\nHow do we perceive this challenge? We acknowledge it: we still need to make improvements to all the stages of the cycle, that is, from acts already adopted to new initiatives, via proposals currently under negotiation. That is why the Commission has launched a vast system for better lawmaking that combines several measures: a system designed to evaluate the impact of the Commission’s important proposals; a programme designed to simplify the legislation in force and to withdraw a number of the Commission’s proposals that are awaiting consideration by Parliament and the Council; and more frequent recourse to other ways of resolving problems aside from conventional legislation, for example, self-regulation by the parties concerned or coregulation by the legislator. All of these measures are now producing tangible results.\nLet us look at impact assessment. Since 2003, the Commission has put in place a system to look at the economic, social and environmental impact of all its major proposals. Since the adoption of an integrated approach, 120 impact assessments have been published. We have also updated our guidelines to help staff to better examine options and impacts, including on competitiveness, and to focus attention on issues such as the cost of too much paperwork. This reflects a marked and profound change in approach and attitude. I believe it is real progress. We know that as yet assessments do not all meet the same standards. We know there is room for improvement. We recognise, as pointed out in Mr Doorn’s report on behalf of the Committee on Legal Affairs, that quality can be improved and that quality control mechanisms must be strengthened.\nI fully subscribe to the need for a separate scrutiny of impact assessments; a kind of ‘four eyes’ principle. We are working on a comprehensive approach. First we need to ensure that our impact assessments are organised in the right way. As promised in March 2005, we are setting up a network of technical and scientific experts to help us develop methods of ensuring that impact assessments are comprehensive and of high quality. An external evaluation of the system is also under way, to identify where we are doing well and where we need to do better. Also, the authors of impact assessments need feedback to know if they have done a good job. That is why consultation is part and parcel of the impact assessment process. It is also one reason why all Commission impact assessments are on the Europa website.\nAs for quality control of the individual assessments, I agree that an independent check should be carried out independently of the services that propose legislation. I suggest that the best guarantee of impartiality is to put such a check under the authority of the President of the Commission. I have asked the Secretary-General of the Commission to examine how best to step up our quality support and control.\nBut let me stress that we need to work much more closely with you on impact assessment. I welcome the recent agreement on the common approach to impact assessment. This set of rules for dealing with impact assessment across all three institutions is an important step forward; it will facilitate our work together and avoid duplication of effort.\nMoving on to simplification, we have made a good start. The action programme, which we adopted last year, provides for the repeal, codification, recasting or modification of some 220 legal acts covering a wide range of policies. The programme, already under way in the automobile, waste and construction sectors, will be reviewed and updated in consultation with stakeholders. Other sectors such as foodstuffs, cosmetics, pharmaceuticals and services will follow. We need your input to determine the right targets and to secure the best results.\nWe need the Council and Parliament to speed up the adoption of simplification proposals. My reading from your reports is that we basically agree on what we are trying to achieve. Now we have to get down to work, look at the substance and deliver results.\nWe are also tackling administrative burdens, which are particularly burdensome for small businesses. This means simplifying forms and modernising the customs code to assist electronic exchange of information. We are introducing the measurement of administrative costs in our impact assessments. It is essential that the Council and Parliament pay attention to the paperwork load when they suggest amendments.\nWe also need to test new approaches to regulation, looking at co-regulation and self-regulation as a possible alternative. We can work more closely with industry, for example, to deliver results on a voluntary basis.\nI understand very well your concerns about not being closely involved in the preparation of non-legislative approaches. Where such approaches seem the best route, I fully accept the need to work out ways of keeping Parliament involved in their preparation and implementation.\nFinally, I would like to say a word about the implementation of law. This is a high priority for the Commission. I ask you to look at the conclusions of our College meeting today. We analysed 2055 cases of infringements. That was the decision of the Commission today. Sometimes the decisions are very difficult and we expect some Member States to react. I hope you support the strong commitment of this Commission to the implementation and enforcement of Community law.\nOur laws need to be correctly applied and implemented, otherwise our efforts as policy- and lawmakers are in vain. As more and more policy areas mature, we should see a shift in political attention and resources towards implementation. In fact that is a great priority for this Commission. This whole programme of better regulation – including implementation – has become a flagship of this Commission. I am personally devoted to it, as are Vice-President Verheugen and the whole College. As the Commission we need to manage infringement proceedings efficiently. I am conscious of the need to reduce the timespan on individual infringement procedures. We need quicker ways to respond to the problems faced by citizens in business. We should look at these broad issues of implementation together and explore constructive ways of dealing with them. Later this year I expect the Commission to come back to you with specific suggestions.\nI believe that the reports discussed today show a shared analysis of what needs to be done. We have been putting the building blocks in place and now we have to deliver on our commitment. I am convinced that if we work in partnership we can show that Europe is not about red tape and unnecessary burdens but about delivering what citizens need in the right way. I believe that if we work in partnership we will reinforce a Community based on the principles of law.\n(Applause)", "lang": "EN", "original": "José Manuel Barroso, President of the Commission . (FR) Madam President, ladies and gentlemen, European legislation is central to everything that makes the European Union special. We are, in fact, a Community based on the rule of law. Without law, we should have to rely on continual negotiation, on the balance of power between the Member States or else on goodwill, in theory only, on cooperation and on willingness. We do not want a Community based on the arbitrary and the discretionary. We want a Community based on the rule of law. It is law that can guarantee those freedoms that Europeans enjoy today.\nI believe that this is an important point of principle and here I would like to make a personal observation. Three days ago, at the European University Institute in Florence, I gave a lecture, the Jean Monnet lecture, which focused precisely on my conception of law in the European Union. I believe that it is more necessary than ever to reaffirm those principles of a Community based on the rule of law that is our Community. That is what makes it different from other experiments at international level.\nWe make laws for a number of reasons: for example, to protect health by ensuring food safety, to protect the environment by setting standards for air and water quality and to lay down rules for businesses operating within the internal market, so as to enable them to fight on equal terms, avoiding all discrimination.\nWe make laws at European Union level because the Member States have agreed that certain measures should be determined at Community level. In practical terms, it is indeed a matter of substituting a single rule, applicable throughout the European Union, for 25 national rules. For all that, we have to ensure that European legislation and regulations give added value: they must be targeted, they must conform to the principles of subsidiarity and they must be correctly implemented, while at the same time being proportionate to the needs that they are intended to meet. The measures adopted must not be excessive nor go beyond what is strictly necessary. We must avoid rules that are too prescriptive, that lead to unwarranted expense, or that may turn out to be counter-productive.\nWe must also eliminate the cumulative effects of rules which, in time, end up overlapping with each other, an outcome that is detrimental to businesses, to the voluntary sector, to public authorities and to the citizens.\nAllow me, therefore, to congratulate the European Parliament on its excellent initiative to hold this debate on the topic of ‘better lawmaking’. It gives us the opportunity to examine this issue coherently. I wish to thank Mrs Frassoni, Mr Doorn, Mrs McCarthy and Mr Gargani, for whom Mr Lehne is standing in today, for their excellent work and for their reports.\nIn order to properly evaluate the quality of our legislative initiatives, we need a set of measures and a strong guiding principle. That is what clearly emerges from the various reports, which I believe provide a sound basis for our exchange of views today. These reports and the way in which we respond to them prove that our two institutions have come a long way in recent years. The need for better lawmaking and for laying down better rules is the subject of a genuine consensus. Our legislative activity is a continuous process. We must work together to ensure that our political choices, whatever they may be, are translated into legislation of the highest quality. Here, I would also like to congratulate the Austrian Presidency on all of the measures it has taken in this respect.\nHow do we perceive this challenge? We acknowledge it: we still need to make improvements to all the stages of the cycle, that is, from acts already adopted to new initiatives, via proposals currently under negotiation. That is why the Commission has launched a vast system for better lawmaking that combines several measures: a system designed to evaluate the impact of the Commission’s important proposals; a programme designed to simplify the legislation in force and to withdraw a number of the Commission’s proposals that are awaiting consideration by Parliament and the Council; and more frequent recourse to other ways of resolving problems aside from conventional legislation, for example, self-regulation by the parties concerned or coregulation by the legislator. All of these measures are now producing tangible results.\nLet us look at impact assessment. Since 2003, the Commission has put in place a system to look at the economic, social and environmental impact of all its major proposals. Since the adoption of an integrated approach, 120 impact assessments have been published. We have also updated our guidelines to help staff to better examine options and impacts, including on competitiveness, and to focus attention on issues such as the cost of too much paperwork. This reflects a marked and profound change in approach and attitude. I believe it is real progress. We know that as yet assessments do not all meet the same standards. We know there is room for improvement. We recognise, as pointed out in Mr Doorn’s report on behalf of the Committee on Legal Affairs, that quality can be improved and that quality control mechanisms must be strengthened.\nI fully subscribe to the need for a separate scrutiny of impact assessments; a kind of ‘four eyes’ principle. We are working on a comprehensive approach. First we need to ensure that our impact assessments are organised in the right way. As promised in March 2005, we are setting up a network of technical and scientific experts to help us develop methods of ensuring that impact assessments are comprehensive and of high quality. An external evaluation of the system is also under way, to identify where we are doing well and where we need to do better. Also, the authors of impact assessments need feedback to know if they have done a good job. That is why consultation is part and parcel of the impact assessment process. It is also one reason why all Commission impact assessments are on the Europa website.\nAs for quality control of the individual assessments, I agree that an independent check should be carried out independently of the services that propose legislation. I suggest that the best guarantee of impartiality is to put such a check under the authority of the President of the Commission. I have asked the Secretary-General of the Commission to examine how best to step up our quality support and control.\nBut let me stress that we need to work much more closely with you on impact assessment. I welcome the recent agreement on the common approach to impact assessment. This set of rules for dealing with impact assessment across all three institutions is an important step forward; it will facilitate our work together and avoid duplication of effort.\nMoving on to simplification, we have made a good start. The action programme, which we adopted last year, provides for the repeal, codification, recasting or modification of some 220 legal acts covering a wide range of policies. The programme, already under way in the automobile, waste and construction sectors, will be reviewed and updated in consultation with stakeholders. Other sectors such as foodstuffs, cosmetics, pharmaceuticals and services will follow. We need your input to determine the right targets and to secure the best results.\nWe need the Council and Parliament to speed up the adoption of simplification proposals. My reading from your reports is that we basically agree on what we are trying to achieve. Now we have to get down to work, look at the substance and deliver results.\nWe are also tackling administrative burdens, which are particularly burdensome for small businesses. This means simplifying forms and modernising the customs code to assist electronic exchange of information. We are introducing the measurement of administrative costs in our impact assessments. It is essential that the Council and Parliament pay attention to the paperwork load when they suggest amendments.\nWe also need to test new approaches to regulation, looking at co-regulation and self-regulation as a possible alternative. We can work more closely with industry, for example, to deliver results on a voluntary basis.\nI understand very well your concerns about not being closely involved in the preparation of non-legislative approaches. Where such approaches seem the best route, I fully accept the need to work out ways of keeping Parliament involved in their preparation and implementation.\nFinally, I would like to say a word about the implementation of law. This is a high priority for the Commission. I ask you to look at the conclusions of our College meeting today. We analysed 2055 cases of infringements. That was the decision of the Commission today. Sometimes the decisions are very difficult and we expect some Member States to react. I hope you support the strong commitment of this Commission to the implementation and enforcement of Community law.\nOur laws need to be correctly applied and implemented, otherwise our efforts as policy- and lawmakers are in vain. As more and more policy areas mature, we should see a shift in political attention and resources towards implementation. In fact that is a great priority for this Commission. This whole programme of better regulation – including implementation – has become a flagship of this Commission. I am personally devoted to it, as are Vice-President Verheugen and the whole College. As the Commission we need to manage infringement proceedings efficiently. I am conscious of the need to reduce the timespan on individual infringement procedures. We need quicker ways to respond to the problems faced by citizens in business. We should look at these broad issues of implementation together and explore constructive ways of dealing with them. Later this year I expect the Commission to come back to you with specific suggestions.\nI believe that the reports discussed today show a shared analysis of what needs to be done. We have been putting the building blocks in place and now we have to deliver on our commitment. I am convinced that if we work in partnership we can show that Europe is not about red tape and unnecessary burdens but about delivering what citizens need in the right way. I believe that if we work in partnership we will reinforce a Community based on the principles of law.\n(Applause)", "agenda_item": "Monitoring the application of Community law (2003-2004) - Better lawmaking 2004: application of the principle of subsidiarity - The implementation consequences and impact of the internal market legislation in force - Strategy for the simplification of the regulatory environment (debate)", "debate_id": "CRE-20060404-ITEM-013", "intervention_id": "2-200"}