{"speaker": "Hans Winkler,", "english": "Hans Winkler, President-in-Office of the Council . – (DE) Madam President, your helping me to make a very practical contribution to better lawmaking by being privileged to meet with the Conference of Presidents and have very in-depth discussions with them about legal acts is very definitely relevant to this debate. I am in any case grateful for your understanding.\nI would like to say something, very briefly, about one or two of the issues that have been touched on in this debate. A very large number of speakers had something to say about the comitology issue. We have a saying in Austria to the effect that one should not cluck over eggs that have not yet been laid, but, under the Austrian Presidency, we have returned to the comitology issue with a great deal of commitment. We have already had two rounds of very detailed negotiation with your House’s appointed representatives, the latter of which took place a couple of hours ago. After a number of years, I believe we are now on the right track towards finding a solution with which both the Council and Parliament can be satisfied.\nWhatever emerges will in any case be an improvement on the current situation, since it goes without saying that Parliament will have a say in those legislative acts that are adopted through the codecision procedure with its agreement and that of the Council. We are not far away from a solution, and I hope that we will arrive at finally sorting this out by the end of this period of six months. That will help improve our lawmaking processes.\nMrs Frassoni was, of course, quite right in what she had to say about the implementation of the law and its importance. This is a matter for the Member States rather than for the Council as such – on behalf of which I am of course speaking – but the individual Member States are of course endeavouring, in their discussions with the Commission, to find better ways of ensuring that the law is applied. We too – by which I mean ‘we Austrians’ – are of course just as much affected by this as any other Member State; infringement procedures have the same effect on us as on any of them. Speaking as a lawyer, I can say that every law does of course need machinery whereby it can be put into effect; that is important, and we are also endeavouring to pay more attention to the Commission and to find better ways of enforcing and applying the law.\nThe fact that what I said about this was not said in the name of the Council does not of course mean that the application and enforcement of the law are any less important than the legislative process itself.\nThe question of legislation and of the review of legislative acts already adopted is of course at the forefront of the Council’s considerations.", "lang": "DE", "original": "Hans Winkler, amtierender Ratspräsident . Frau Präsidentin! Dass Sie mir helfen, ganz praktisch zur besseren Rechtsetzung beizutragen, indem ich das Privileg habe, mich mit der Konferenz der Ausschussvorsitzenden zu treffen und dort sehr intensiv über Rechtsakte zu sprechen, hat durchaus mit dieser Debatte zu tun. Ich danke jedenfalls für Ihr Verständnis.\nIch möchte ganz kurz zu ein oder zwei Themen, die hier in der Debatte angeklungen sind, Stellung nehmen. Es wurde von sehr vielen Rednern über die Frage der Komitologie gesprochen. Im Österreichischen sagt man: „Man soll nicht über Eier, die noch nicht gelegt sind, gackern.“ Aber wir haben gerade unter dem österreichischen Vorsitz das Thema Komitologie mit großem Engagement wieder aufgenommen. Wir haben mit den dazu befugten Vertretern des Europäischen Parlaments bereits zwei sehr intensive Verhandlungsrunden geführt, die letzte erst vor ungefähr zwei Stunden. Ich glaube, wir sind auf dem richtigen Weg, nach einigen Jahren jetzt doch noch zu einer Lösung zu kommen, die für das Parlament und für den Rat befriedigend ist.\nIn jedem Fall wird es zu einer Verbesserung der derzeitigen Situation kommen, weil selbstverständlich auch das Parlament in jene Rechtsetzungsakte eingebunden werden soll, die im Einvernehmen von Rat und Parlament im Mitentscheidungsverfahren erlassen werden. Wir sind hier relativ nahe an einer Lösung, und ich hoffe, dass wir noch in diesem Halbjahr zu einer endgültigen Lösung kommen können. Damit tragen wir auch zu einer besseren Gesetzgebung bei.\nFrau Frassoni hat selbstverständlich völlig zu Recht auf die Bedeutung der Rechtsdurchsetzung hingewiesen. Das betrifft die Mitgliedstaaten, also nicht den Rat als solchen – und ich spreche hier natürlich im Namen des Rates –, aber die einzelnen Mitgliedstaaten sind in der Diskussion mit der Kommission selbstverständlich bemüht, bessere Methoden zu finden, um der Rechtsanwendung zum Durchbruch zu verhelfen. Auch wir – das sage ich jetzt als Österreicher – sind natürlich davon betroffen, so wie alle anderen Mitgliedstaaten, auch wir sind so wie viele Mitgliedstaaten von den Vertragsverletzungsverfahren betroffen. Als Jurist sage ich, dass jedes Recht selbstverständlich auch einen Durchsetzungsmechanismus braucht; das ist wichtig, und wir bemühen uns auch, besser auf die Kommission zu hören und bessere Methoden der Rechtsdurchsetzung und der Rechtsanwendung zu finden.\nIch wollte damit, dass ich darüber nicht im Namen des Rates gesprochen habe, selbstverständlich nicht sagen, dass die Rechtsanwendung und die Rechtsdurchsetzung nicht von ebenso großer Bedeutung ist wie die Rechtsetzung.\nWas den Rat betrifft, steht natürlich die Frage der Rechtsetzung und die Überprüfung bereits beschlossener Rechtsakte im Vordergrund der Überlegungen.", "agenda_item": "Monitoring the application of Community law (2003-2004) - Better lawmaking 2004: application of the principle of subsidiarity - The implementation consequences and impact of the internal market legislation in force - Strategy for the simplification of the regulatory environment (debate)", "debate_id": "CRE-20060404-ITEM-013", "intervention_id": "2-216"}