{"speaker": "Jens-Peter Bonde,", "english": "Jens-Peter Bonde, on behalf of the IND/DEM Group. – (DA) Madam President, at present it is only selected specialists who can read EU laws and work out the state of the law in a particular area. Every shepherd has to keep track of every sheep, but no EU institution knows precisely how many laws we have. We have laid down something like 20 000 rules filling more than 100 000 pages. The state of the law governing, for example, the fisheries area is to be sought in more than 70 different regulations. Why not combine all the rules governing the same subject in one simple act? In that way, citizens themselves will be able to see and read the resultant act, which is the first precondition for their having influence.\nBold type can be used to draw attention to proposed amendments, and words that are to be deleted can be written in italics. In that way, everyone will be able to see what the aim of the proposal is. We shall also adopt the democratic principle from our own constitutions, namely that, in future, it will not be possible to adopt any EU law without its having been decided on here in the European Parliament. Under these arrangements, EU laws would be able to authorise the issue of notifications, but any such instrument could be reconsidered on the basis of a straightforward majority in the Council and Parliament.\nAll committee procedures in which a minority combines with the Commission to legislate against the majority in the national parliaments and the European Parliament should also be abolished. It is absurd that the Commission should have been able to approve genetically modified cornflakes when, their citizens having discovered what had really been decided behind closed doors, 14 out of 15 countries were opposed to such approval and country number 15 also came out in opposition. If legislation in its entirety is opened up to the citizens, we shall also obtain better laws.", "lang": "DA", "original": "Jens-Peter Bonde, for IND/DEM-Gruppen . - Fru formand I dag er det kun udvalgte specialister, som kan læse EU-love og finde frem til retstilstanden på et område. Hver landmand skal tælle hver ko og kat, men ingen EU-institution ved, hvor mange love vi har helt præcist. Vi har nok passeret 20 000 regler, som fylder over 100 000 sider. Retstilstanden på f.eks. fiskeriområdet skal søges i over 70 forskellige forordninger. Hvorfor ikke samle alle regler, som vedrører samme emne, i én enkelt lov? Så kan borgerne selv se og læse den, hvilket er den første forudsætning for indflydelse.\nForslag til ændringer kan fremhæves i fed skrift - ord, der skal forsvinde, kan skrives med kursiv. Så kan alle se, hvad forslaget går ud på. Vi vil også vedtage det demokratiske princip fra vore egne forfatninger, nemlig at ingen EU-lov fremover kan vedtages uden, at det er besluttet her i EU-Parlamentet. EU-love kan så bemyndige til udstedelse af bekendtgørelser, men enhver bekendtgørelse bør kunne tages op igen af helt almindelige flertal i Rådet og Parlamentet.\nAfskaf også alle udvalgsprocedurer, hvor et mindretal lovgiver sammen med Kommissionen imod flertallet af de nationale parlamenter og EU-Parlamentet. Det er absurd, at Kommissionen har kunnet tillade genmodificeret cornflakes, når 14 ud af 15 lande var imod, og land nummer 15 også var imod, da deres borgere opdagede, hvad der egentlig var blevet besluttet bag de lukkede døre! Åbn hele lovgivningen for borgerne, så får vi også bedre love!", "agenda_item": "Monitoring the application of Community law (2003-2004) - Better lawmaking 2004: application of the principle of subsidiarity - The implementation consequences and impact of the internal market legislation in force - Strategy for the simplification of the regulatory environment (debate)", "debate_id": "CRE-20060404-ITEM-013", "intervention_id": "2-214"}