{"speaker": "Erik Meijer,", "english": "Erik Meijer, on behalf of the GUE/NGL Group . – (NL) Madam President, it is extremely lamentable that there seems to be only one leitmotiv running through the discussion on subsidiarity and better lawmaking, namely increased economic growth and more competition by means of fewer rules and regulations. This creates the illusion that, particularly in the regulatory environment, more attention should be paid to subsidiarity in areas such as social protection, the environment and consumer protection. All of this fits into the neo-liberal way of thinking that fewer rules and regulations are, by definition, a good thing.\nReality, however, shows us that it is those very same European rules on the hallowed internal market that make life difficult for the European citizens. For example, it is those rules that require a small municipality in the north of the Netherlands to ask for permission from the European Commission before it can install a glass-fibre cable network for its own citizens, or that consider government support of the City of Amsterdam to the local zoo to be distortion of competition. No wonder the people of the Netherlands, having lost all faith in a further extension of Brussels powers and in the proposed Constitution which approved and backed this process, proceeded, by an overwhelming majority, to consign that document to the waste paper basket.\nReality is that subsidiarity has been an empty concept for a long time. European institutions, headed by this House, rarely, if ever, question whether European interference in a certain area actually makes a positive contribution to the wellbeing of people and the environment. On the contrary; a steady stream of European rules and regulations continues to undermine the authority of national and regional governments. One example I would give of that is the European services directive, which, even in its amended form, will seriously erode the autonomy of municipal authorities in the area of licences or the local provision of services.\nIn a nutshell, whilst a discussion on the quality and subsidiarity of European legislation is to be welcomed, it is totally naïve to assume that by scrapping a handful of rules or carrying out impact assessments, the fundamental problems of interference from Brussels can be solved. For this to happen, the internal market rules will, in the first instance, need to be completely overhauled.", "lang": "NL", "original": "Erik Meijer, namens de GUE/NGL-Fractie . – Voorzitter, het is uiterst bedroevend dat er in de discussie over subsidiariteit en betere regelgeving maar één hoofdmotief lijkt te bestaan, namelijk grotere economische groei en meer concurrentie door middel van minder regelgeving. Daardoor wordt de illusie gewekt dat juist bij de regelgeving op het gebied van bijvoorbeeld sociale bescherming, milieu en consumentenbescherming meer moet worden gelet op subsidiariteit. Dit alles past in de neoliberale denkwijze dat minder regelgeving per definitie een goede zaak is.\nDe realiteit is echter dat het juist de Europese regels over de heilig verklaarde interne markt zijn die de Europese burgers in de weg zitten. Deze maken het bijvoorbeeld mogelijk dat een kleine gemeente in het noorden van Nederland van de Europese Commissie te horen krijgt dat ze eerst toestemming moet vragen voordat zij voor haar eigen burgers een glasvezelkabelnetwerk mag aanleggen. Of dat de overheidssteun van de stad Amsterdam aan de plaatselijke dierentuin vanuit Brussel als concurrentievervalsing wordt gezien. Geen wonder dat de Nederlandse burgers niets meer zien in verdere uitbreiding van Brusselse bevoegdheden en in de voorgestelde Grondwet die dat proces goedkeurde en ondersteunde. Zij hebben die tekst met een grote meerderheid naar de prullenmand verwezen.\nDe realiteit is dat subsidiariteit reeds lang tot een nietszeggend begrip is geworden. De Europese instellingen, dit Parlement voorop, stellen zich zelden of nooit de vraag of Europese bemoeienis met een bepaald onderwerp daadwerkelijk bijdraagt aan een beter welzijn van mens en milieu. Integendeel, nog altijd blijft een stroom van Europese regelgeving de zeggenschap van nationale en regionale overheden ondermijnen. Ik verwijs hier bijvoorbeeld naar de Europese dienstenrichtlijn, die ook in gewijzigde vorm de autonomie van gemeentelijke autoriteiten op het gebied van vergunningen of plaatselijke dienstverlening ernstig zal uithollen.\nSamengevat: het is goed dat er discussie is over de kwaliteit en subsidiariteit van de Europese regelgeving. Het is echter volstrekt naïef te veronderstellen dat door het schrappen van een handvol regelgeving of het maken van effectbeoordelingen de fundamentele problemen van Brusselse bemoeienis kunnen worden opgelost. Hiervoor zullen in de eerste plaats de internemarktregels fundamenteel moeten worden aangepast.", "agenda_item": "Monitoring the application of Community law (2003-2004) - Better lawmaking 2004: application of the principle of subsidiarity - The implementation consequences and impact of the internal market legislation in force - Strategy for the simplification of the regulatory environment (debate)", "debate_id": "CRE-20060404-ITEM-013", "intervention_id": "2-212"}