{"speaker": "Andreas Schwab (PPE-DE).", "english": "Andreas Schwab (PPE-DE). – (DE) Madam President, Commissioner Verheugen, I should like to start by taking this opportunity to thank all four rapporteurs for their constructive work on this issue, which is not only preoccupying pub regulars, but increasingly politicians, too.\nWhat I found particularly refreshing about this debate was the speech by Mr Gollnisch, in which he made a truly impassioned plea for the establishment of the European Constitution, something which we obviously have in common – I was previously unaware of this. Indeed, I also believe that, with the European Constitution, we would be in a very much better position in the field of normative lawmaking than is presently the case. I am glad that we are pulling together on this.\nI believe that we should always bear in mind with regard to better lawmaking that the aim of all these reports on the subject is not, of course, to improve the familiarity of the individual citizen with the legal texts, but to provide Member States with a simple text to help with transposition. Therefore, we need to keep our objective clearly in mind when faced with these challenges.\nNaturally, in this particular context – and I do not mean to be ironic in any way when I say that I have to expressly agree with the previous speaker for once on this particular point – we complain that our legislative process is not at all transparent in the field of comitology. This legislative process has been criticised in this House from time to time.\nFor this reason, I am convinced that we need external scrutiny of European legislation, and that this cannot just be carried out by the Commission itself. The question arises whether this could be carried out by an agency – and you are all aware of our reservations about the creation of further agencies: ‘no increase in bureaucracy to reduce bureaucracy’ – or by other external authorities. At all events, Parliament should be involved in choosing these external authorities.\nTherefore, the four reports we are discussing today also provide an excellent starting point for arriving at a common position between Parliament and the Commission, and possibly even the Council, on this issue.", "lang": "DE", "original": "Andreas Schwab (PPE-DE). – Frau Präsidentin, Herr Kommissar Verheugen! Ich möchte zunächst die Gelegenheit nutzen, allen vier Berichterstattern für ihre wertvolle Arbeit zu diesem Thema, das nicht nur die Stammtische bewegt, sondern immer mehr auch die Politik, zu danken.\nErfrischend an dieser Debatte fand ich vor allem den Beitrag des Kollegen Gollnisch, der ein wirklich lebhaftes Plädoyer für die Einführung der Europäischen Verfassung gehalten hat, was uns offenbar – was ich bisher nicht wusste – verbindet. Ich glaube in der Tat auch, dass wir mit der Europäischen Verfassung im Bereich der normativen Rechtsetzung sehr viel besser dastünden, als dies heutzutage der Fall ist. Ich freue mich, dass wir da an einem Strang ziehen.\nDiese ganzen Berichte zur besseren Rechtsetzung – und ich finde, das muss man sich immer klar machen, wenn es um die Sache geht – zielen ja nicht darauf ab, den einzelnen Bürger mit den Rechtstexten besser vertraut zu machen, sondern darauf, den Mitgliedstaaten einen einfachen Text für die Umsetzung an die Hand zu geben. Deswegen müssen wir uns bei den Herausforderungen, mit denen wir hier konfrontiert sind, das Ziel klar vor Augen führen.\nNatürlich beklagen wir gerade in diesem Zusammenhang – und ich meine es gar nicht ironisch, dass ich gerade in diesem Punkt meinem Vorredner ausnahmsweise einmal ausdrücklich zustimmen muss –, dass wir im Bereich der Komitologie einen sehr intransparenten Rechtsetzungsprozess haben, der hier gelegentlich kritisiert wurde.\nDeswegen bin ich davon überzeugt, dass wir eine externe Prüfung europäischer Rechtsetzung brauchen und diese externe Prüfung nicht nur durch die Kommission selbst erfolgen kann. Es stellt sich die Frage, ob dies durch eine Agentur – Sie kennen alle unsere Vorbehalte gegen die Schaffung weiterer Agenturen, frei nach dem Motto: kein Bürokratieaufbau zum Bürokratieabbau – oder durch andere externe Stellen geschehen kann. In jedem Fall sollten wir als Parlament bei der Auswahl dieser externen Stellen beteiligt sein.\nDeswegen bieten diese vier Berichte, über die wir heute diskutieren, eine hervorragende Ausgangsgrundlage auch dafür, in dieser Frage zwischen Parlament und Kommission und möglicherweise auch dem Rat zu einer gemeinsamen Position zu kommen.", "agenda_item": "Monitoring the application of Community law (2003-2004) - Better lawmaking 2004: application of the principle of subsidiarity - The implementation consequences and impact of the internal market legislation in force - Strategy for the simplification of the regulatory environment (debate)", "debate_id": "CRE-20060404-ITEM-013", "intervention_id": "2-225"}