{"speaker": "Charlotte Cederschiöld (PPE-DE). –", "english": "Charlotte Cederschiöld (PPE-DE). – (SV) Mr President, firstly, I should like sincerely to thank Mr Cashman for his constructive cooperation over the years in the cause of increased openness. The European Parliament has always been the driving force, but I must, in all honesty, also acknowledge that the Commission and the Council have also contributed lately to the really quite huge increase in quality that we have seen over the last five years. We now have a legislative procedure in the EU that, in certain respects, is much more open than that of most national parliaments, my own included.\nThe purpose of this overhaul is to produce the same rules for all three institutions. I of course hope that, in the long term, the process will rub off on the national bodies. The regulations must be designed in such a way that they can be embraced by the majority of institutions in both the EU and the Member States. Parliament is taking this initiative on openness in order to increase democratic control and produce clarifications when legislation is unclear. The minutes of meetings of the Council must be published when the Council acts in its legislative capacity, which does not mean that details of all the Coreper meetings have to be made public.\nJust as in the conciliation process, some scope for negotiation should be guaranteed. Openness should, of course, be applied, however, when decisions on the actual legislation are actually taken. To give the general public access to legal opinions as a matter of course would be to restrict the scope for political action. Either that, or the opinions would be of lower quality. The alternative would be opinions of reduced quality. Parliamentarians involved in a particular issue should, however, be allowed in certain instances to study the legal opinions, once they have undertaken in writing to observe the confidentiality that applies to everyone else who has had a part to play in the matter.\nClear and robust data protection is a basic condition of increased openness. The rights concerned - openness and data protection - complement and reinforce each other. Information given out in confidence must be respected. Nor must we have any retroactive measures in this area. I am convinced that, once the Commission has completed its work, we shall have a fair and balanced proposal. I have every confidence in Mrs Wallström. There must be further development of the way in which people are given access to documents, and the Council must show respect for people and for the democratic process. A lot remains to be done in this area.\n(Applause from various quarters)", "lang": "SV", "original": "Charlotte Cederschiöld (PPE-DE). – Herr talman! Först ett varmt tack till Michael Cashman för ett gott samarbete genom åren, för ökad öppenhet. Europaparlamentet har alltid varit den drivande kraften, men jag måste i sanningens namn också erkänna att kommissionen och rådet på sistone också har bidragit till den kvalitetshöjning som faktiskt är ganska enorm och som vi har sett de senaste fem åren. Vi har nu en öppen lagstiftning i EU som i vissa avseenden sträcker sig mycket längre än i de flesta nationella parlament, t.ex. i mitt eget.\nSyftet med denna översyn är att få fram samma regler för alla tre institutionerna. Långsiktigt hoppas jag förstås att detta smittar av sig på de nationella organen. Regelverket måste vara utformat så att det kan omfattas av de flesta, både i EU och i medlemsstaterna. Parlamentet tar detta öppenhetsinitiativ för att öka den demokratiska kontrollen och få fram förtydliganden där lagstiftningen är oklar. Protokollen från rådsmötena måste bli offentliga då de lagstiftas, vilket inte måste betyda att alla Coreper-möten är offentliga.\nPrecis som i förlikningsprocessen bör man garantera ett visst förhandlingsutrymme. Däremot bör givetvis öppenhet tillämpas när beslutet om själva lagstiftningen faktiskt tas. Att generellt ge allmänheten tillgång till rättsutlåtanden vore att krympa det politiska handlingsutrymmet. Alternativt sänks kvalitén på utlåtandena. Men däremot borde man låta en parlamentariker som är involverad i en fråga få del av rättsutlåtandena i vissa fall, efter att skriftligen ha förbundit sig till den sekretess som gäller alla andra som deltagit i ärendet.\nEtt starkt och tydligt dataskydd är en förutsättning för ökad öppenhet. De rättigheterna – öppenhet och dataskydd – kompletterar och förstärker varandra. Information som givits i förtroende måste respekteras, och vi ska inte heller ha retroaktivitet på detta område. När kommissionen är färdig är jag övertygad om att vi får ett rimligt och balanserat förslag. Jag har fullt förtroende för Margot Wallström. Medborgarnas tillgång till handlingar måste genomgå en ytterligare utveckling och rådet måste visa respekt för medborgarna och den demokratiska processen. Där finns det mycket kvar att göra.\n(Spridda applåder)", "agenda_item": "Openness of meetings of the Council when acting in its legislative capacity - Access to the institutions documents - (debate)", "debate_id": "CRE-20060403-ITEM-012", "intervention_id": "1-146"}