{"speaker": "Jens-Peter Bonde,", "english": "Jens-Peter Bonde, on behalf of the IND/DEM Group. – (DA) Mr President, there is a very simple method of implementing openness in the EU: reverse the procedure so that there is open access to all meetings and documents, unless the opposite is decided. That is the way things are here in the European Parliament, and it is something from which the other institutions can learn. Our committee meetings for the purpose of preparing legislation are open. Why cannot the corresponding deliberations in the Council’s 300 half-secret working parties be opened? Our use of experts is a public matter. Why will the Commission not say who are involved in the 3 000 secret working parties?\nThe proposal to reverse the procedure received 200 of a possible 220 signatures in the Convention. No other proposals gathered so much support: all the elected representatives in the national parliaments, all but one of the Members of the European Parliament and 23 out of 28 governments. The proposal does not even require a change to the Treaty. It can be implemented by means of a simple change to the Rules of Procedure. Both the Commission and the Council can adopt the proposal by a simple majority: 13 out of 25 Commissioners and 13 out of the 25 countries in the Council. Come on now, Mr Barroso and Mr Schüssel, get matters under way so that people might feel respect for the necessary cross-border cooperation.", "lang": "DA", "original": "Jens-Peter Bonde, for IND/DEM-Gruppen . - Hr. formand Der findes en meget enkel metode til at gennemføre åbenhed i EU: Vend proceduren, så adgangen til alle møder og papirer er åbne, medmindre man beslutter det modsatte. Sådan er det her i EU-Parlamentet, og det kan de andre institutioner lære af. Vores lovforberedende udvalgsmøder er åbne. Hvorfor kan man ikke åbne de tilsvarende drøftelser i Rådets 300 halvhemmelige arbejdsgrupper? Vores benyttelse af eksperter er offentlig. Hvorfor vil Kommissionen ikke fortælle, hvem der er med i de 3000 hemmelige arbejdsgrupper?\nForslaget om at vende proceduren fik 200 underskrifter af 220 mulige i konventet. Ingen andre forslag samlede så stor støtte: samtlige folkevalgte i de nationale parlamenter, alle minus en fra EU-Parlamentet, 23 af 28 regeringer. Forslaget kræver ikke engang en traktatændring, det kan gennemføres ved en simpel ændring af forretningsordenen. Både Kommission og Rådet kan vedtage forslaget med helt almindeligt flertal, 13 ud af 25 kommissærer, 13 ud af de 25 lande i Rådet. Kom i gang nu Barroso og Schüssel, så borgerne kan få respekt for det nødvendige samarbejde over grænserne.", "agenda_item": "Openness of meetings of the Council when acting in its legislative capacity - Access to the institutions documents - (debate)", "debate_id": "CRE-20060403-ITEM-012", "intervention_id": "1-145"}