{"speaker": "Johannes Voggenhuber,", "english": "Johannes Voggenhuber, on behalf of the Verts/ALE Group . – (DE) Mr President, ladies and gentlemen, what is democracy? Whatever the answers to that question that have emerged over centuries of European history, there is not one single one of them in which public access to the legislative process is not described as one of its foundational principles and as something without which it does not exist. The Council of the European Union is making so bold as to treat a fundamental principle with contempt; it has the sheer nerve to say that that is its own business, its own policy decision, and, with unparalleled cynicism, to reject the openness and transparency required by the Treaty, by claiming that this requirement for transparency applies to a future Union.\nThe European Parliament cannot do other than find that intolerable. This report touches upon the innermost heart of the crisis of public confidence in Europe. The more I concern myself with this abuse – and I was successful in getting it made one of the main items on the Convention’s order of business – the more it appears to me that the Council is the black hole in democracy, that it is the democratic deficit.\nThis House should do everything in its power to prevent this from becoming a token exercise for the sake of our tender consciences. We are the directly-elected representatives of the European citizens, and we have to make this our business. Grateful though I am for this report, what I propose goes well beyond it: we in this House, as the representatives of the European citizens, should present the Council with an ultimatum, with the end of this year as the deadline. If the Council does not, by then, comply with this fundamental principle of democracy by amending its rules of procedure and conducting its legislative business in public, this House should reject all those of its proposals for legislation that have not been discussed and adopted in public.", "lang": "DE", "original": "Johannes Voggenhuber, im Namen der Verts/ALE-Fraktion . – Herr Präsident, liebe Kolleginnen und Kollegen! Was ist Demokratie? Was immer für Antworten im Laufe der europäischen Geschichte über die Jahrhunderte hervorgebracht wurden – es gibt keine einzige, in der die Öffentlichkeit der Gesetzgebung nicht als ein grundlegendes Bauprinzip von Demokratie bezeichnet wird, ohne die es Demokratie nicht gibt. Der Rat der Europäischen Union leistet sich diese Missachtung eines grundlegenden Prinzips. Er hat die Stirn, das als seine eigene Angelegenheit zu bezeichnen, als seine eigene politische Entscheidung, und die vertragliche Verpflichtung zu Öffentlichkeit und Transparenz mit einem unerhörten Zynismus zurückzuweisen, indem er sagt: Dieses Transparenzgebot gilt für eine künftige Union.\nDas ist für das Europäische Parlament zwangsläufig unerträglich. Dieser Bericht berührt den innersten Kern der Vertrauenskrise in der europäischen Bürgerschaft. Je mehr ich mich mit diesem Missstand beschäftige – und er war mir, mit Erfolg, ein Hauptanliegen im Konvent –, desto mehr erscheint mir der Rat als das schwarze Loch der Demokratie. Er ist das Demokratiedefizit.\nDas Parlament sollte alles tun, damit das hier nicht zu einer Alibiaktion zur Bewahrung unseres besseren Gewissens wird. Wir sind die direkt gewählte Vertretung der europäischen Bürgerinnen und Bürger, und wir haben diese Sache zu unserer zu machen. Mein Vorschlag geht weit über diesen Bericht, für den ich mich sehr bedanke, hinaus: Wir als Parlament, als Vertreter der Bürgerschaft Europas, sollten dem Rat ein Ultimatum bis Ende dieses Jahres stellen. Wenn der Rat dann nicht dieses Grundprinzip der Demokratie achtet und seine Geschäftsordnung ändert und die Öffentlichkeit der Gesetzgebung herstellt, sollte dieses Haus alle Gesetzesvorhaben des Rates zurückweisen, die nicht öffentlich beraten und beschlossen wurden.", "agenda_item": "Openness of meetings of the Council when acting in its legislative capacity - Access to the institutions documents - (debate)", "debate_id": "CRE-20060403-ITEM-012", "intervention_id": "1-142"}