{"speaker": "Erik Meijer,", "english": "Erik Meijer, on behalf of the GUE/NGL Group . – (NL) Mr President, whilst the Commission and Parliament probably draw most attention in the European Union, in the final analysis, it is the Council that wields most power. That is where the vetoes are held and where there is scope for deferral for what the Commission and Parliament have decided. It is there that the governments of the Member States do their bartering, where intransparent business interests are protected and where everything is shrouded in much secrecy. The proposed Constitution that was rejected last year by the French and Dutch electorate would have done nothing to change the Council’s powerful role as government and senate rolled into one.\nOne of the Union’s main democratic shortfalls is the fact that the Council meets behind closed doors. In practice, this makes it impossible for Members of this House or of the national parliaments to be certain that the ministers of their Member States have voted as they said they would. A case in point is the vote on the software patents a year ago, where either the Dutch or the Danish minister had lied to their parliaments about their own voting behaviour. This renders democratic control over decision-making impossible. We should not wait for a constitution to throw open Council meetings – not just legislative, but all meetings – to the public. Further delay will amount to the deliberate undermining of parliamentary democracy.", "lang": "NL", "original": "Erik Meijer, namens de GUE/NGL-Fractie . – Voorzitter, in de Europese Unie trekken de Commissie en het Parlement misschien wel de meeste aandacht, maar de Raad is uiteindelijk het machtigste orgaan. Daar liggen de veto's en de vertragingsmogelijkheden voor wat Commissie en Parlement hebben besloten, daar wordt ruilhandel bedreven tussen de regeringen van de lidstaten, daar worden ondoorzichtige zakelijke belangen beschermd en daar bestaat de meeste geheimzinnigheid. De voorgestelde grondwet, die vorig jaar is afgewezen door de kiezers in Frankrijk en Nederland, zou die machtige rol van de Raad niet hebben veranderd. De Raad is regering en senaat tegelijk.\nHet achter gesloten deuren vergaderen van de Raad is een van de grootste democratische tekorten van de Unie. In de praktijk maakt dit het voor Europese en nationale parlementsleden onmogelijk om zekerheid te krijgen over de vraag of de ministers van hun lidstaten stemmen zoals ze hebben toegezegd. Een goed praktijkvoorbeeld is de stemming over de softwareoctrooien een jaar geleden, waarbij ofwel de Nederlandse of de Deense minister het eigen parlement heeft voorgelogen over het eigen stemgedrag. Democratische controle op de besluitvorming wordt zo onmogelijk. Openbaarheid van de Raadsvergaderingen, niet alleen van de wetgevende vergaderingen maar van alle vergaderingen, hoeft niet te wachten op een grondwet maar kan ook nu al. Verder uitstel betekent een welbewuste ondermijning van de parlementaire democratie.", "agenda_item": "Openness of meetings of the Council when acting in its legislative capacity - Access to the institutions documents - (debate)", "debate_id": "CRE-20060403-ITEM-012", "intervention_id": "1-143"}