{"speaker": "Jules Maaten (ALDE). –", "english": "Jules Maaten (ALDE). – (NL) The Austrian Presidency must, as a matter of priority, throw open the meetings of the Council of Ministers to the public. This House, as co-legislator, meets and votes in public, and all meeting documents are posted on the Internet. This allows everyone, all organisations, media and national politicians to keep an eye on us if they so wish. I cannot see why the Council cannot do likewise.\nThe Council conclusions of 21 December 2005 on this subject lack boldness in this respect. It is precisely in those areas where the Council decides only by unanimous assent that it is important that both the vote and the debate take place in public. Only in that way can we put an end to the backroom deals. That is not difficult, since not even a change in the Treaty is required to open up Council meetings. All that is required is a change in the Council’s Rules of Procedure.\nIt is no longer appropriate for the Council to keep taking most of its decisions behind closed doors. Moreover, access to documents of the institutions must be improved. The European citizens who rejected the Constitutional Treaty in the summer of 2005 have demonstrated the need for a more transparent and more democratic Union.", "lang": "NL", "original": "Jules Maaten (ALDE). – Het Oostenrijkse voorzitterschap moet een prioriteit maken van het openbaar maken van de vergaderingen van de Raad van ministers. Het Europees Parlement vergadert en stemt als medewetgever in het openbaar en alle vergaderdocumenten staan op het internet, zodat alle mensen, organisaties, media en nationale politici die dat willen, ons in de gaten kunnen houden. Ik zie geen enkele reden waarom de Raad dat niet zou doen.\nDe Raadsconclusies van 21 december jl. over dit onderwerp tonen te weinig durf. Juist op de punten waarover de Raad alleen en bij algemene stemmen beslist is het van belang dat zowel de stemming als het debat in het openbaar plaatsgrijpen. Alleen zo komen we van achterkamertjesdeals af. Dat is niet moeilijk, aangezien voor de openbaarheid van Raadsvergaderingen geen Verdragswijziging nodig is, maar slechts een wijziging van het reglement van orde van de Raad.\nHet is niet van deze tijd dat de Raad nog steeds goeddeels achter gesloten deuren besluiten neemt. Ook de toegang tot documenten van de instellingen moet worden verbeterd. De Europese burgers die in de zomer van 2005 het verdrag inzake de Grondwet verwierpen hebben de noodzaak aangetoond van een transparantere en democratischere Unie.", "agenda_item": "Openness of meetings of the Council when acting in its legislative capacity - Access to the institutions documents - (debate)", "debate_id": "CRE-20060403-ITEM-012", "intervention_id": "1-163"}