{"speaker": "Ria Oomen-Ruijten,", "english": "Ria Oomen-Ruijten, on behalf of the PPE-DE Group . – (NL) Mr President, allow me to start by extending warm congratulations to Mr Őry who has acquitted himself of his tasks in a very conscientious manner and has produced a sound report.\nWe, in Europe, owe the prosperity that we enjoy to the four freedoms that we have entrenched in the European Union. The free movement of workers forms an integral part of this. It now seems to me that fear has dominated the enlargement process in the old Member States and that fear of being elbowed out from the labour market, which is, or was, already under pressure, has led to restrictions in the free movement. I have always taken the view that decisions should not be taken on the basis of fear and that we would have served our own interests much better had we opened up this labour market from the word go. This is also evident from the results of the studies carried out in the United Kingdom and Sweden, although it should be noted that, in the United Kingdom, social security is not implemented in the way we would like it to be.\nWhat is this fear about? People fear being pushed out of the labour market, and in order to prevent this from happening, borders are closed, yet nothing could be further from the truth. Many arrive in our Member States and graft many hours for little pay. They are badly housed, set up their own one-man bands and compete with our small and medium-size enterprises.\nWhat should the answer be? Rather than resort to fear, the answer should be to open up the borders and make sure that proper checks are in place to monitor, not whether minimum wages are paid, but rather whether wages and working conditions as they have been laid down in the collective bargaining agreements are adhered to, and the conditions of safety at work as well. That is a welcome development in new and old Member States alike.", "lang": "NL", "original": "Ria Oomen-Ruijten, namens de PPE-DE-Fractie . – Voorzitter, mag ik beginnen met mijn welgemeende felicitaties aan het adres van de heer Őry? De heer Őry heeft zich heel consciëntieus van zijn taken gekweten. Hij heeft een goed verslag gemaakt.\nWij hebben in Europa welvaart gekregen dankzij de vier vrijheden die we in de Europese Unie hebben verankerd. Het vrije verkeer van werknemers vormt daarvan een integraal onderdeel. Ik stel nu vast dat bij de uitbreiding in de oude lidstaten de angst geregeerd heeft en dat de angst voor verdringingseffecten op de arbeidsmarkt - die toch al onder druk staat of stond - tot beperkingen van het vrije verkeer heeft geleid. Ik ben altijd van mening geweest dat angst een slechte raadgever is en dat we onszelf veel beter gediend zouden hebben, wanneer we die arbeidsmarkt van meet af aan helemaal hadden opengesteld. Dat kun je ook zien aan de resultaten van onderzoeken die in het Verenigd Koninkrijk en Zweden zijn verricht. Hierbij zij voor het Verenigd Koninkrijk nog gemeld dat de sociale zekerheid daar niet zo geïmplementeerd wordt als wij dat graag zouden hebben.\nWaarmee heeft die angst te maken? Die angst betreft de verdringing op de arbeidsmarkt die men denkt te kunnen voorkomen door het niet-openstellen van de grenzen. Niets is minder waar. Velen komen in onze lidstaten binnen en zij draaien vele uren voor weinig geld. Ze zijn slecht gehuisvest, vestigen zich als zelfstandigen zonder personeel en beconcurreren dan ons midden- en kleinbedrijf.\nWat moet het antwoord hierop zijn? Geen angst dus. Het antwoord moet zijn het openstellen van de grenzen en ervoor zorgen dat op een perfecte manier gecontroleerd wordt. Gecontroleerd op naleving, niet van het minimumloon, maar naleving van de lonen en arbeidsvoorwaarden zoals die in de CAO's zijn neergelegd. Ook moet worden gecontroleerd op de omstandigheden inzake de arbeidsveiligheid. Dat is goed voor de arbeidsmarkt in de nieuwe, maar ook de oude lidstaten.", "agenda_item": "Transitional arrangements restricting the free movement of workers on EU labour markets (debate)", "debate_id": "CRE-20060404-ITEM-007", "intervention_id": "2-064"}