{"speaker": "Karin Resetarits (ALDE).", "english": "Karin Resetarits (ALDE). – (DE) Mr President, a few weeks ago, we, in this House, voted on the services directive, with a majority endorsing a compromise intended to help maintain high social standards, under the slogan of ‘no social dumping’.\nIt would appear, though, that protection from social dumping is intended to benefit only the select few in Europe, for how else is one to understand the restrictions on the free movement of workers? Those who bar certain people from the market must know that they can expect, as a quite natural response to their action, the coming into being of illegal markets. People who live near to a border between states will not be prevented from offering their labour on either side of it, and so, over recent years, whole new categories of workers are putting themselves on the streets, with artisans and building workers offering their services, and this is proving to be a successful game for them; they are much in demand. People are working under the pretence of being self-employed or, quite simply, illegally, without social security and for less than the minimum wages laid down by law.\nHow mendacious, then, of people such as the representatives of the German building trade, to demand – or so we read – that the transitional periods be extended! Why is it that some employers’ representatives want these discriminatory restrictions imposed on the citizens of other Member States? Is it not, perhaps, that they are thereby enabled to make money from cheap seasonal labour, from the putative self-employed, and from those working in the black market? Why, too, I wonder, do the national employers’ representatives not campaign with more energy against this sort of exploitation? Why do they make social security dependent on nationality? Might it not be that they do so out of the simple desire for mass appeal, since it is only the citizens of their own country who cast votes, so that what matters to them is not the principle itself but their own success on election day?\nThree countries so far have opened up their labour markets to the EU’s new Member States, and their experiences of it have been positive. I call, in this Year of Mobility, on all the others to do likewise by 2007 at the latest. Shame on all those who do not do so, particularly on my own country, Austria, if it turns out to be one of them!", "lang": "DE", "original": "Karin Resetarits (ALDE). – Herr Präsident! Vor wenigen Wochen haben wir in diesem Haus über die Dienstleistungsrichtlinie abgestimmt. Eine Mehrheit unterstützte einen Kompromiss, der helfen soll, die hohen sozialen Standards aufrechtzuerhalten. „Kein Sozialdumping“ hieß die Parole.\nAber dieser Schutz vor Sozialdumping soll anscheinend nur einem exklusiven Zirkel in Europa zugute kommen. Wie anders sind die Einschränkungen für Arbeitnehmerfreizügigkeit zu verstehen? Wer Märkte für gewisse Menschen schließt, nimmt bewusst eine ganz natürliche Gegenentwicklung in Kauf: das Entstehen von illegalen Märkten. Gerade in grenznahen Gebieten wird man Menschen nicht daran hindern, ihre Arbeitskraft hüben und drüben anzubieten. Ein ganz neuer Straßenstrich ist so in den letzten Jahren entstanden: Handwerker, Bauarbeiter bieten ihre Dienste an. Und dieser Straßenstrich ist erfolgreich. Es gibt eine rege Nachfrage. Menschen arbeiten als Scheinselbständige oder überhaupt schwarz, ohne sozialen Schutz, unter den gesetzlich geregelten Mindestlöhnen.\nWie verlogen lesen sich dann Meldungen von Vertretern beispielsweise des deutschen Baugewerbes, die eine Verlängerung der Übergangsfristen begrüßen. Warum wohl wollen manche Arbeitgebervertreter die diskriminierenden Einschränkungen für Bürger anderer Mitgliedstaaten? Passiert das vielleicht deshalb, weil man eben profitiert von billigen Saisonkräften, Scheinselbständigen und Schwarzarbeitern? Und warum – so frage ich – kämpfen nationale Arbeitnehmervertreter nicht viel energischer gegen diese Form der Ausbeutung? Warum machen sie sozialen Schutz von der Staatsbürgerschaft abhängig? Vielleicht aus reinem Populismus, weil man ja nur von den Bürgern im eigenen Land gewählt wird, es also nicht um die Sache selbst, sondern um den persönlichen Gewinn am Wahltag geht?\nDrei Länder haben bisher ihren Arbeitsmarkt auch für die neuen Mitglieder der Union geöffnet. Sie haben gute Erfahrungen damit gemacht. Im Jahr der Mobilität plädiere ich dafür, dass sich spätestens 2007 alle dazu entschließen. Eine Rüge an all jene, die es nicht tun, auch und gerade wenn es sich um mein eigenes Heimatland Österreich handelt!", "agenda_item": "Transitional arrangements restricting the free movement of workers on EU labour markets (debate)", "debate_id": "CRE-20060404-ITEM-007", "intervention_id": "2-079"}