{"speaker": "Mihael Brejc (PPE-DE)", "english": "Mihael Brejc (PPE-DE) . – (SL) I support Mr Őry’s report and all other efforts aimed at enforcing the operation of an internal market in the European Union. Of course, the efficient operation of the internal market is based upon the free movement of capital, goods, services and workers. The free movement of capital and goods has been implemented relatively successfully. We have, however, encountered great difficulties with regard to the free movement of services and workers.\nWe have planned that the European economy should flourish with the Lisbon Strategy. We are constantly hearing about the importance of competition and adopting measures against protectionism – but how well is this working in practice? As far as capital and goods are concerned, some countries are particularly consistent in their advocacy of competition and are even opening their markets to cheap goods from Asia. But those who constantly lecture us on the importance of competition and the drawbacks of protectionism as regards goods and capital are at the same time closing their service and labour markets. Is that not protectionism?\n2006 has been designated the European Year for Workers’ Mobility and, yet, it is in this very year that some Member States are planning to extend their transitional periods. So, I ask you, how are we supposed to explain that to the citizens of the European Union? With a great deal of difficulty. On the other hand, it is plain to see that all those who have opened up their markets are making progress and their economic development is noteworthy.\nAny country which decides to further close its labour market must do so, in my view, on a rational basis and acting as an individual, rather than as part of a bloc of countries. If we want the European Union to be able to compete successfully with other states, it must fully implement in its internal market the free movement of capital, goods and services as well as the free movement of workers.", "lang": "SL", "original": "Mihael Brejc (PPE-DE). – Podpiram Őryjevo poročilo kot tudi vsa druga prizadevanja za uveljavitev notranjega trga Evropske unije. Učinkovito delovanje notranjega trga seveda temelji na prostem pretoku kapitala, blaga, storitev in delovne sile. Razmeroma uspešno sta bila uresničena prost pretok kapitala in blaga. Z velikimi težavami se srečujemo pri prostem pretoku storitev, seveda pa je veliko težav tudi pri prostem pretoku delovne sile.\nZ lizbonsko strategijo smo načrtovali razcvet evropskega gospodarstva. Kar naprej poslušamo o pomenu konkurence in sprejemamo ukrepe proti protekcionizmu - kakšna pa je praksa? Ko gre za kapital in blago, nekatere države še posebej dosledno zagovarjajo konkurenco in tekmovalnost in odpirajo trg celo cenenemu blagu iz Azije. Tisti, ki kar naprej poučujejo o pomembnosti konkurence in slabosti protekcionizma, ko gre za blago in kapital, pa hkrati zapirajo svoje trge storitev in delovne sile. Kaj to ni protekcionizem?\nLeto 2006 je bilo proglašeno za evropsko leto mobilnosti delavcev in ravno v tem letu nameravajo nekatere države članice podaljšati prehodno obdobje. Sprašujem vas, kako naj to razložimo državljanom v državah članicah? Zelo težko. Po drugi strani pa je jasno, da vsi tisti, ki so svoj trg odprli, napredujejo in njihov gospodarski razvoj je vreden pozornosti.\nVsaka država, ki se bo odločila za nadaljnje zaprtje trga delovne sile, mora to storiti, po mojem mnenju, na osnovi argumentov in za vsako državo posebej, ne pa v bloku. Če hočemo, da bo Evropska unija uspešno tekmovala z drugimi, mora sama na svojem notranjem trgu v celoti uresničiti prost pretok kapitala, blaga, storitev in tudi delovne sile.", "agenda_item": "Transitional arrangements restricting the free movement of workers on EU labour markets (debate)", "debate_id": "CRE-20060404-ITEM-007", "intervention_id": "2-083"}