{"speaker": "Margrietus van den Berg (PSE),", "english": "Margrietus van den Berg (PSE), rapporteur . – (NL) Mr President, Commissioner, I am pleased that we are, in this House today, having a serious debate on a matter that is not always easy to discuss in the context of a debate on development cooperation. Quantitatively speaking, Europe is the world’s greatest donor, but there has been a growing global awareness over recent years of the truth that the way aid is targeted is at least as important as the quantity of it.\nLast year’s Paris Declaration on Aid Effectiveness forms an important benchmark for action on this front and the Commission has recently responded to it by means of a package of measures on the effectiveness of aid which we will shortly be discussing in the Committee on Development Cooperation.\nMy own-initiative report, on which we are to vote today, makes a few serious recommendations as to how to make aid more effective. The effectiveness of aid is dependent to a large degree on good governance, free from corruption, for not only is it the case that aid money is raked off, but corruption is also a hindrance to development and has a disproportionate effect on the poorest members of society. It makes access to essential services, such as basic education and health care, more difficult and sometimes impossible.\nCorruption is an enormous problem on a worldwide scale. Estimates by the World Bank suggest that in any one year, over USD 1 billion – that is, 1 000 billion in our terms – is paid in bribes. In Africa, the world’s poorest continent, the amount estimated as being lost – USD 148 billion – is more or less equivalent to 25% of the continent’s GDP, and corruption is present at every level of society and nearly everyone is affected by it: politicians, civil servants, the media, multinational enterprises and the international donor community. Responsibility for good governance and effective aid is shared by the donor community and the developing countries themselves; ‘it takes two to tango’. My proposals therefore deal with what we – the European Union, the Commission and the Member States – can do in practical terms, preferably together with the international community as a whole.\nMy principal proposal is for the drawing up of a blacklist of corrupt regimes, which should receive no further loans from banks or other financial institutions. Those who do lend money to governments on such a list would be exposing themselves to the risk of debt and would be unable to ask the international community to bail them out. This would prevent the people from becoming the ultimate victims of the likes of Marcos, Kabila, Abacha or any of their successors.\nI then propose that a small percentage – 0.5% – of the amount paid out directly to a country’s government be required to be paid as budget support to civil society watchdogs. Such groups, belonging to organised civil society, are engaged in the public monitoring of the government’s income and expenditure in terms of the development goals. There also needs to be support – paid out of the same amount – for national parliaments, enabling them to better discharge their monitoring function together with the watchdogs.\nAnother proposal is that businesses found to have been involved in corruption in respect of projects in developing countries should thereafter be excluded from European tenders. Here too, I propose the compilation of a blacklist of such businesses. Those who can show that there has been improvement, through, for example, changes in management, would get a second chance and could be removed from the list.\nFinally, all Member States of the EU must delay no longer in ratifying the UN’s anti-corruption treaty, which dates back to 2003. At present, only two of them have done so: France and Hungary. That state of affairs must change. This treaty is the first international agreement to use international law as a means of combating corruption, by, for example, preventing and penalising money-laundering, promptly freezing financial assets held in banks overseas, and seizing those assets where corruption is proven.\nSuch are some of the proposals I have put forward in my report. They represent, of course, only a couple of steps that Europe can take in addressing the enormous problem that corruption presents to society, but let us – the Commission, Parliament and the Member States – make them a priority, so that we no longer merely point the finger at the developing countries, but also own up to our own wrongdoing. I will be interested to hear how the Commission responds to these practical proposals, for, remember: ‘it takes two to tango’.", "lang": "NL", "original": "Margrietus van den Berg (PSE), rapporteur . – Voorzitter, commissaris, ik ben verheugd dat wij vandaag in dit Parlement een serieus debat voeren over een onderwerp dat niet altijd even gemakkelijk bespreekbaar is geweest in een discours over ontwikkelingssamenwerking. Europa is de grootste donor ter wereld in kwantitatief opzicht, maar de laatste tijd groeit mondiaal het besef dat de doeltreffendheid van de hulp minstens zo belangrijk is als de kwantiteit.\nDe Verklaring van Parijs over de doeltreffendheid van de hulp uit 2005 vormt een belangrijk ijkpunt voor actie op dit vlak en de Europese Commissie heeft onlangs gevolg aan deze verklaring gegeven door middel van een pakket maatregelen inzake de doeltreffendheid van de hulp, dat we binnenkort in de Commissie ontwikkelingssamenwerking zullen bespreken.\nMijn initiatiefverslag, waarover wij vandaag stemmen, geeft ook een aantal serieuze aanbevelingen om hulp effectiever te maken. Goed bestuur dat gevrijwaard is van corruptie is een belangrijke voorwaarde voor de doeltreffendheid van de hulp. Het voorkomt niet alleen dat hulpgeld aan de strijkstok blijft hangen. Corruptie vormt ook een hinderpaal voor ontwikkeling en drukt onevenredig zwaar op de allerarmste delen van de bevolking. De toegang tot essentiële diensten, zoals basisonderwijs en basisgezondheidszorg, wordt door corruptie bemoeilijkt en soms zelfs belemmerd.\nCorruptie vormt over de hele wereld een gigantisch probleem. Volgens schattingen van de Wereldbank wordt jaarlijks meer dan 1 biljoen dollar, dat is 1.000 miljard, aan steekpenningen betaald. In Afrika, het armste continent ter wereld, gaat een geschat bedrag van 148 miljard dollar, ongeveer gelijk aan 25 procent van het Afrikaanse BNP, verloren. Bovendien zit corruptie in alle lagen van de samenleving en zijn bijna alle maatschappelijke actoren erbij betrokken: politici, ambtenaren, de media, multinationale ondernemingen en ook de internationale donorgemeenschap. Goed bestuur en doeltreffendheid van hulp zijn de gezamenlijke verantwoordelijkheid van de donorgemeenschap en de ontwikkelingslanden. It takes two to tango . Daarom gaan mijn voorstellen ook concreet over wat wij als Europese Unie, Commissie en lidstaten kunnen doen, liefst in samenwerking met de hele internationale gemeenschap.\nMijn belangrijkste voorstel is het opstellen van een zwarte lijst van corrupte regimes waaraan niet meer geleend mag worden door banken en andere financiële instellingen. Wie wél uitleent aan regeringen die op deze lijst staan, draait zelf voor de eventuele schuld op en kan niet komen aankloppen bij de internationale gemeenschap. Zo voorkomen we dat de bevolking uiteindelijk de dupe wordt van Marcos, Kabila, Abacha of een van hun opvolgers.\nDaarnaast stel ik voor een klein percentage, een half procent, van het bedrag dat rechtstreeks aan de regering van een land wordt uitbetaald in de vorm van begrotingssectorsteun, verplicht te geven aan waakhonden van maatschappelijke organisaties. Deze groepen uit het maatschappelijk middenveld voeren publieke controle uit op de inkomsten en uitgaven van de regering en de resultaten op het stuk van de ontwikkelingsdoelstellingen. Ook moet er steun zijn - en dat kan uit hetzelfde bedrag - aan nationale parlementen opdat zij beter hun controlefunctie samen met die waakhonden kunnen uitoefenen.\nEen volgend voorstel is om bedrijven die betrokken zijn geweest bij corruptie bij projecten in ontwikkelingslanden, in het vervolg uit te sluiten van aanbestedingen vanuit Europa. Ook hier stel ik voor een zwarte lijst aan te leggen waarop deze bedrijven terechtkomen. Wie kan aantonen dat er verbetering is, door bijvoorbeeld aanpassing van het management, krijgt een nieuwe kans en kan van de lijst verdwijnen.\nTot slot moeten alle Europese lidstaten haast maken met het ratificeren van het VN-Verdrag tegen corruptie uit 2003. Momenteel is dit verdrag slechts door twee lidstaten geratificeerd: Frankrijk en Hongarije. Dat moet anders. Dit verdrag is de eerste internationale overeenkomst waarmee internationale rechtsmiddelen worden ingesteld om corruptie aan te pakken. Ik noem daarbij het voorkomen en vervolgen van witwasserij, het in een vroeg stadium bevriezen van financiële tegoeden bij banken in het buitenland en het terughalen van deze tegoeden bij bewezen vormen van corruptie.\nVoorzitter, dit zijn enkele van de voorstellen die ik in mijn verslag doe. Natuurlijk zijn het slechts een paar stappen die Europa kan zetten in het gigantische probleem dat corruptie voor de samenleving vormt. Laten we hier allemaal - Commissie, Parlement en lidstaten - een prioriteit van maken en niet alleen met de vinger wijzen naar de ontwikkelingslanden, maar ook de hand in eigen boezem steken. Ik ben benieuwd wat de reactie van de Commissie op deze concrete voorstellen is. Want onthoud: it takes two to tango .", "agenda_item": "Aid effectiveness and corruption in developing countries (debate)", "debate_id": "CRE-20060406-ITEM-005", "intervention_id": "4-026"}