{"speaker": "Koenraad Dillen (NI). –", "english": "Koenraad Dillen (NI). – (NL) Mr President, ladies and gentlemen, nearly all the ACP countries are to be found near the bottom of the latest edition of the ‘Corruption Perception Index’, that much-used yardstick produced by Transparency International, and we should not be surprised by that. What really is disappointing is where the ACP countries stood on the index and stand now, for there has been scarcely any improvement over the past five years.\nThis is a fine report, and makes clear that the rooting out of corruption could result in a significant increase in Africa’s gross domestic product. When one considers the fact that corruption primarily affects the poorest, it follows that, for many Africans, it makes the difference between life and death, and so it is a matter of life and death that the fight against corruption be pursued with adequate resources, rather than assuming that only a few prominent personalities are engaged in it, and that the fight against corruption is therefore of secondary importance.\nWhat is equally important is that direct budget support be handled with care, for there is a risk of the EU writing out blank cheques to foreign bodies over which it has no control. Let us prioritise the giving of aid to NGO projects that are not only capable of producing tangible results, but which can be required to guarantee them and also to apply quality standards", "lang": "NL", "original": "Koenraad Dillen (NI). – Voorzitter, geachte collega's, de ACS-landen staan bijna allemaal in de onderste regionen van de jongste editie van de Corruption Perception Index , een veel gehanteerd meetinstrument van Transparency International. Dat moet ons niet verwonderen. Wat echter verontrust is de evolutie van die index in heel wat ACS-landen. Er was de laatste vijf jaar nauwelijks verbetering.\nDit verdienstelijke verslag maakt duidelijk dat het uitroeien van de corruptie het bruto binnenlandse product van Afrika beduidend kan doen stijgen. Voor vele Afrikanen maakt corruptie bijgevolg het verschil tussen leven en dood, aangezien de corruptie in de eerste plaats de allerarmsten treft. Het is dus van levensbelang de strijd tegen corruptie met adequate middelen voort te zetten in plaats van aan te nemen, zoals sommige illustere figuren dat doen, dat de strijd tegen corruptie van ondergeschikt belang is.\nVan even groot belang is het voorzichtig omspringen met rechtstreekse begrotingssteun. Dit komt erop neer dat de EU blanco cheques uitdeelt aan ongecontroleerde buitenlandse instellingen. Laat ons op de eerste plaats hulp verlenen aan NGO-projecten die tastbare resultaten kunnen opleveren en waarvoor resultaatverbintenissen en kwaliteitseisen gesteld kunnen worden.", "agenda_item": "Aid effectiveness and corruption in developing countries (debate)", "debate_id": "CRE-20060406-ITEM-005", "intervention_id": "4-036"}