{"speaker": "Bastiaan Belder (IND/DEM). –", "english": "Bastiaan Belder (IND/DEM). – (NL) Mr President, Mr van den Berg’s report certainly gets my backing. Corruption prevents aid from being as effective as it might be, so it is desirable that it should continue to be tackled, and this report offers concrete and rational instruments for reinforcing the machinery of control, resulting in an improved legal framework for combating corruption. The legal framework is not, however, the only factor. Rejection of corruption as a social phenomenon has just as much to do with the values that prevail in a society. It is, then, civil society organisations, and religious leaders in particular, who need to be challenged as to their role in promoting good governance and in fighting corruption.\nWhat is needed is for this debate to become more than merely theoretical. In any case, both countries and aid organisations that give aid must be able to have confidence that their money is being used efficiently and for its intended purpose. An expert whose opinion I sought about the van den Berg report told me, the day before yesterday, that it was an outstanding one, and that he hoped the Dutch Government would adopt it without amendment. I could give Mr van den Berg no better compliment.", "lang": "NL", "original": "Bastiaan Belder (IND/DEM). – Voorzitter, het verslag van collega van den Berg verdient alleszins mijn steun. Corruptie staat immers een optimale doelmatigheid van de hulpverlening in de weg. Een voortvarende aanpak van corruptie is derhalve gewenst. Het verslag reikt concrete en zinvolle instrumenten aan voor een versterking van de controlemechanismen. Zo ontstaat een beter juridisch kader voor corruptiebestrijding. Het juridische kader is echter niet de enige factor. Verwerping van corruptie als maatschappelijk verschijnsel houdt evenzeer verband met heersende waarden in een samenleving. Maatschappelijke organisaties, met name ook religieuze leiders, moeten derhalve worden aangesproken op hun rol bij de bevordering van goed bestuur en corruptiebestrijding.\nVersterking van het debat op dat ideëel niveau is noodzakelijk. Immers, zowel donorlanden als donateurs van hulporganisaties moeten erop kunnen vertrouwen dat hun gelden voor het bestemde doel efficiënt worden aangewend. Mijnheer de Voorzitter, een expert die ik raadpleegde over het verslag-Van den Berg zei mij eergisteren dat hij hoopt dat de Nederlandse regering dit uitstekende verslag onverkort zal toepassen. Een beter compliment kan ik mijn collega niet geven.", "agenda_item": "Aid effectiveness and corruption in developing countries (debate)", "debate_id": "CRE-20060406-ITEM-005", "intervention_id": "4-040"}