{"speaker": "Tokia Saïfi,", "english": "Tokia Saïfi, on behalf of the PPE-DE Group . – (FR) Mr President, Commissioner, the European Union must play a leading role in ensuring that the Millennium Development Goals are attained. Ever since the Monterrey Conference in 2002 and the United Nations Summit in September 2005, the international community has recognised the need to rise to the challenge of development by executing a common policy integrating the Millennium Goals. At a time when the gap between the North and the South is ever widening and when the growing prosperity of industrialised countries is plunging many countries of the South back into poverty, it is high time the involvement of the international community took the form of practical measures.\nWhile the European Union is the main donor, it must do more today; it must work more effectively and it must move more swiftly. The European consensus on development and the new strategy for Africa are steps in the right direction, as was the recent announcement of the creation of a European fund to finance African projects, and I am delighted at these breakthroughs. Despite the increase in traditional public aid, the current figures show that the attainment of the Millennium Goals hinges on the adoption of mechanisms of complementary funding. On the initiative of several Member States, innovative and complementary financial instruments are being created. The European Union must work on implementing these instruments so as to produce stable and predictable resources needed to meet the unfulfilled requirements of developing countries, particularly in the health care sector. Several Member States already support these initiatives. Commissioner, you pointed out that some of these countries, including France, committed themselves to implementing international solidarity contributions, for example on flight tickets.\nAt the next ministerial conference, the Member States will strengthen the international consensus on the need to introduce innovative and practical sources of funding. This meeting must provide the opportunity to build on the momentum generated in New York during the last United Nations Summit.", "lang": "FR", "original": "Tokia Saïfi, au nom du groupe PPE-DE . - Monsieur le Président, Monsieur le Commissaire, l’Union européenne se doit d’être un fer de lance dans la réalisation des objectifs du millénaire pour le développement. Depuis la conférence de Monterrey de 2002 et le sommet des Nations unies de septembre 2005, la communauté internationale a compris qu’il fallait relever le défi du développement en menant une politique commune intégrant les objectifs du Millénaire. À l’heure où le fossé ne cesse de se creuser entre le Nord et le Sud et où la prospérité grandissante des pays industrialisés renvoie à la pauvreté de nombreux pays du Sud, il est grand temps que la mobilisation de la communauté internationale se traduise par des actions concrètes.\nSi l’Union européenne est la principale donatrice, aujourd’hui elle doit faire plus, elle doit faire mieux et elle doit aller plus vite. Le consensus européen pour le développement et la nouvelle stratégie pour l’Afrique vont dans ce sens, comme la récente annonce de la création d’un fonds européen pour financer des projets africains, et je m’en réjouis. Malgré l’augmentation de l’aide publique traditionnelle, les chiffres actuels montrent que la réalisation des objectifs du Millénaire passe par l’adoption de mécanismes de financement complémentaire. À l’initiative de plusieurs États membres, des instruments financiers innovants et complémentaires voient le jour. L’Union européenne doit œuvrer à leur mise en œuvre afin de lever des ressources stables et prévisibles pour répondre aux besoins non satisfaits des pays en développement, en particulier dans le secteur de la santé. Plusieurs États membres soutiennent déjà ces initiatives. Certains d’entre eux, dont la France, vous l’avez rappelé, Monsieur le Commissaire, se sont engagés à mettre en place des contributions internationales de solidarité, notamment sur les billets d’avions.\nLors de la prochaine conférence ministérielle, les États membres approfondiront le consensus international sur la nécessité d’instaurer des sources innovantes et concrètes de financement. Ce rendez-vous doit être l’occasion de poursuivre la dynamique née à New-York lors du dernier sommet des Nations unies.", "agenda_item": "New financial instrument for development in connection with the Millenium Goals (debate)", "debate_id": "CRE-20060214-ITEM-015", "intervention_id": "2-377"}