{"speaker": "Alessandro Battilocchio (NI).", "english": "Alessandro Battilocchio (NI). – (IT) Mr President, ladies and gentlemen, I am speaking on behalf of the new Italian Socialist Party and as a member of the Committee on Development.\nThe data and figures on poverty send this House a deafening appeal for help. Over a billion people in the world live in extreme poverty, surviving on less than a dollar a day. Millions of children still die each year through lack of appropriate health care, clean water, decent dwellings and adequate nutrition, while 20 000 people a day die of causes linked to a shortage of food.\nIn the current state of technological development and agricultural production, the fact that this situation persists is economically irrational, politically unacceptable and morally shameful. We are therefore eagerly and hopefully looking forward to the work of the forthcoming Paris conference, although we are well aware that not only are greater resources needed, but also other kinds of resources, which must be diverse, innovative and also, perhaps, predictable and stable.\nThe biggest scandal is not that there is still hunger in the world, but that it persists even though the international community has the means to eliminate it. The time really has come to turn words into action.", "lang": "IT", "original": "Alessandro Battilocchio (NI). – Signor Presidente, onorevoli colleghi, intervengo a nome del nuovo PSI e in qualità di membro della commissione per lo sviluppo.\nI dati e i numeri della povertà urlano in quest’Aula un’assordante richiesta di aiuto. Oltre un miliardo di persone nel mondo vive in condizioni di estrema indigenza, sopravvivendo con meno di un dollaro al giorno. Milioni di bambini continuano a morire ogni anno a causa della mancanza di cure sanitarie appropriate, di acqua potabile, di abitazioni decenti e di una nutrizione adeguata, mentre ventimila persone al giorno muoiono per cause legate alla penuria di cibo.\nNelle condizioni attuali di sviluppo tecnologico e di produzione agricola, la persistenza di questa situazione è economicamente irrazionale, politicamente inaccettabile e moralmente vergognosa. Guardiamo, quindi, con grande attenzione, attesa e sincera speranza ai lavori della ormai prossima conferenza di Parigi, avendo ben presente che è necessario disporre non solamente di maggiori risorse, ma anche di altri tipi di risorse, diversificate e innovative e, possibilmente, prevedibili e stabili.\nIl grande scandalo non è legato al fatto che la fame nel mondo esiste ancora, ma che essa persiste sebbene la comunità internazionale disponga dei mezzi per eliminarla. E’ veramente giunta l’ora di passare ai fatti.", "agenda_item": "New financial instrument for development in connection with the Millenium Goals (debate)", "debate_id": "CRE-20060214-ITEM-015", "intervention_id": "2-381"}