{"speaker": "Amalia Sartori (PPE-DE). –", "english": "Amalia Sartori (PPE-DE). – (IT) Mr President, ladies and gentlemen, I too should like to thank the rapporteur for this excellent work. For my part, the issues that I wish to highlight are the two major challenges facing us: firstly, an ageing population for whom we want to ensure the best possible, dignified old age and, secondly, a low birth rate. We want the right balance to be restored in our continent between the expectations of women and those of our countries.\nIn order to tackle the first challenge, two policies need to be followed. The first is to do away with any disincentive to extend a person’s working life, and therefore to endorse all policies designed to enable elderly people to remain directly involved in the job market for as long as possible. The second policy is to give the elderly the opportunity to remain within their communities for as long as possible. All social policies should be geared towards this objective: to remain in the family environment and in the surroundings of one’s own home, with residential care used only as a last resort.\nAs regards birth-rate policy, I believe that, as always in life, it helps to have concrete evidence. It must be pointed out that, over the last few years, it was those very countries that took an intelligent approach to drafting new tax policies that went on to obtain good results; one interesting example is France. New tax policies, extensive employment opportunities for women, the opportunity to enter the job market and undoubtedly a new and different quality of services are therefore needed.", "lang": "IT", "original": "Amalia Sartori (PPE-DE). – Signor Presidente, onorevoli colleghi, ringrazio anch’io il relatore per questo ottimo lavoro svolto. Per quanto mi riguarda, le questioni che voglio mettere in evidenza sono le due grandi sfide di fronte alle quali noi ci troviamo: la prima, quella di un mondo che invecchia e al quale vogliamo garantire una vecchiaia la migliore possibile e dignitosa, e nel contempo la mancanza di nascite; vogliamo che nel nostro continente si riprenda una giusta corrispondenza con le aspettative delle donne e dei nostri paesi.\nPer affrontare la prima sfida è necessario seguire due politiche: una è abolire qualsiasi disincentivo a prolungare la vita lavorativa, da un lato, e quindi consentire tutte le politiche volte a permettere alle persone anziane di rimanere il più a lungo possibile coinvolte direttamente nel mondo del lavoro e l’altra politica è offrire agli anziani la possibilità di rimanere il più lungo possibile all’interno della loro comunità. Tutte le politiche sociali vanno rivolte a questo obiettivo: rimanere nell’ambito familiare, nell’ambito della propria casa e, solo come estrema ratio , l’istituzionalizzazione.\nPer quanto riguarda la politica della natalità, credo che come sempre nella vita aiutino i fatti concreti. Va osservato come in questi ultimi anni, un esempio interessante è la Francia, proprio i paesi che hanno fatto di una nuova fiscalità una politica intelligente, hanno poi ottenuto buoni risultati. Quindi nuova fiscalità, grandi possibilità di lavoro per le donne, la possibilità di entrare nel mondo del lavoro e sicuramente una nuova e diversa qualità di servizi.", "agenda_item": "Demographic challenges and solidarity between the generations (debate)", "debate_id": "CRE-20060323-ITEM-005", "intervention_id": "4-043"}