{"speaker": "Ria Oomen-Ruijten (PPE-DE). –", "english": "Ria Oomen-Ruijten (PPE-DE). – (NL) Mr President, you do not need to be an economist or political scientist to figure out that the trend to want to cash in on things and the disappearance of green in our society brings with it a large number of consequences.\nPoliticians such as ourselves know – but most of the public do not – that globalisation and demographic change cause a great number of problems. The Bushill-Matthews report tries to offer hope, and for that I offer him warm thanks. What we should do, though, is not just to look at what the Commission says. Whilst we must ensure that the birth rate goes up, it is not up to us politicians, but parents, to ensure children get born.\nWhat politicians have to do is to create a child-friendly society, a society in which children are not a burden, but an additional benefit. That also means that we must ensure that people can look after children properly. That has implications for flexibility on the labour market, flexibility all through life and flexibility in working hours. That is where we politicians come in again.\nIf we want to create a good and fair society in which both young and old people can function, which is what we need, we must also ensure that legislation is child-friendly at European, but certain also national, level.", "lang": "NL", "original": "Ria Oomen-Ruijten (PPE-DE). – Voorzitter, je hoeft geen econoom of politicoloog te zijn om te weten dat de trend om zaken te willen verzilveren en de verdwijning van het groen in onze samenleving een groot aantal consequenties met zich meebrengt.\nVoorzitter, wat wij als politici weten, maar wat de meeste burgers niet weten, is dat de mondialisering en de demografische veranderingen een groot aantal problemen met zich meebrengen. Het verslag van collega Bushill-Matthews probeert een perspectief te bieden en ik dank hem daarvoor hartelijk. Maar wat wij zouden moeten doen, is niet alleen kijken naar wat de Commissie zegt. We moeten ervoor zorgen dat het geboortecijfer stijgt. Het is evenwel geen zaak van de politiek, maar van ouders om ervoor te zorgen dat er kinderen komen.\nWat de politiek moet doen, is ervoor zorgen dat er een kindvriendelijke samenleving komt, een samenleving waarin kinderen geen belasting zijn, maar een verrijking. Dat betekent ook dat men er dan voor moet zorgen dat mensen kinderen ook goed kunnen verzorgen. Dit heeft consequenties voor de flexibiliteit op de arbeidsmarkt, de flexibiliteit in de levensloop en de flexibiliteit in de arbeidstijden. Daar is de politiek dan weer aan zet.\nWanneer we een goede samenleving willen hebben, een rechtvaardige samenleving waarin jong en oud kunnen functioneren, en dat is nodig, dan moeten we er ook voor zorgen dat de wetgeving op Europees, maar zeer zeker ook op nationaal niveau, op kindvriendelijkheid is gericht.", "agenda_item": "Demographic challenges and solidarity between the generations (debate)", "debate_id": "CRE-20060323-ITEM-005", "intervention_id": "4-046"}