{"speaker": "Sepp Kusstatscher,", "english": "Sepp Kusstatscher, on behalf of the Verts/ALE Group . – (DE) Mr President, alongside climate change, demographic change is probably the greatest challenge of the present day. There are very many reasons why our birth rate is falling, with a consequent decline in future prospects for our society.\nI should like to select just one aspect of this extremely complex issue: pension provision for mothers. The work done by mothers, especially those with several children, receives far too little recognition. One of the main problems is that most mothers from the days when mothers could not have or did not want careers because of bringing up and caring for their children are at a clear disadvantage, first in their careers and subsequently in old age.\nIn our affluent society, bringing up and caring for children should be given at least the same recognition as activities in the production and services sectors and should thus count fully towards pension entitlement. The simplest, most comprehensive solution would be an unconditional basic income for all.", "lang": "DE", "original": "Sepp Kusstatscher, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Der demografische Wandel ist neben dem Klimawandel wohl die größte Herausforderung. Es gibt sehr viele Gründe, warum unsere Gesellschaft immer weniger Nachwuchs und somit auch weniger Zukunft hat.\nIch greife nur einen einzigen Punkt aus diesem äußerst komplexen Thema heraus: die Altersvorsorge für Mütter. Die Leistungen der Mütter, vor allem jener mit mehreren Kindern werden viel zu wenig anerkannt. Eines der Hauptprobleme ist, dass die meisten Mütter aus jener Zeit, in der sie aus Gründen der Kinderbetreuung und Erziehung nicht berufstätig sein können oder wollen, zunächst in ihrer Berufslaufbahn und dann im Alter klare Nachteile haben.\nDie Betreuung und Erziehung von Kindern sollte in unserer Wohlstandsgesellschaft zumindest den gleichen Stellenwert haben wie Tätigkeiten in Produktion und Dienstleistung und soll somit für die Rentenbiografie voll anerkannt werden. Die einfachste und umfassendste Lösung wäre ein bedingungsloses Grundeinkommen für alle.", "agenda_item": "Demographic challenges and solidarity between the generations (debate)", "debate_id": "CRE-20060323-ITEM-005", "intervention_id": "4-040"}