{"speaker": "Elmar Brok (PPE-DE).", "english": "Elmar Brok (PPE-DE). – (DE) Mr President, Madam President-in-Office of the Council, Commissioner, ladies and gentlemen, let me just say a few things about the matters that have nothing to do with the enlargement countries, which I shall shortly be discussing as part of my report. I would like to say something briefly about the Middle East.\nWe find ourselves in ever-greater difficulties, as a result not only of developments over the past few days, but of those that have taken place over recent weeks and months. On the one hand, there is the situation with which both sides in the Holy Land itself are presenting us; on the other, there is the issue of how probable it is that Iran will be deterred from a military nuclear programme. And if, as is indeed possible, there is a closing of the circle – with Iran, Syria, a multilateral agreement in Lebanon with Hisbollah and contacts with Hamas – there arises the great danger of an alliance that is highly problematic and to which we have to find a response, not only in order to secure peace and fight terrorism, but also to guarantee the security of our energy supplies.\nI am grateful, Madam President-in-Office, for having been able to be present for some of the discussions. Whilst the negotiations will see us tackling hard political facts, we must also ensure that there is a real dialogue of cultures, so that the fundamentalists will be unable to prevent the moderates – who are present in all the regions – from forming a majority.\nPerhaps, Madam President-in-Office, I might be permitted to address another aspect of great significance in some areas, that being the issue of the European Union’s mission to the Congo. I would be very interested to know whether there is already a mandate in place for this, setting out what it is to do and for how long and over what geographical area it is to do it, and whether the Congolese authorities have officially invited such a project and the European Union’s participation in it. If decisions are to be taken concerning this both here and elsewhere, it is extraordinarily important that there should be clarity as regards what the Presidency of the Council and the High Representative are doing about organising such a mandate.", "lang": "DE", "original": "Elmar Brok (PPE-DE). – Herr Präsident, Frau Ratspräsidentin, Herr Kommissar, Kolleginnen und Kollegen! Lassen Sie mich einige wenige Bemerkungen zu den Bereichen machen, die nicht mit Erweiterungsländern zu tun haben, weil ich darauf gleich während meines Berichts eingehen werde. Ich möchte nur kurz etwas zum Nahen und Mittleren Osten sagen.\nNicht nur die Ereignisse der letzten zwei Tage, sondern die Entwicklungen der letzten Wochen und Monate führen zu immer größeren Schwierigkeiten. Zum einen die Situation, wie sie sich im Heiligen Land selbst auf beiden Seiten in diesen Stunden darstellt, zum anderen die Frage, die mit den Chancen verbunden ist, den Iran von einem Nuklearprogramm militärischer Art abzuhalten. Und wenn sich hier möglicherweise ein Kreis schließt – Iran, Syrien, eine Einigung im Libanon mit der Hisbollah von allen Seiten sowie die Kontakte zur Hamas –, dann entsteht die große Gefahr einer Verbindung, die außerordentlich problematisch ist und auf die wir eine Antwort finden müssen, und zwar nicht nur, um den Frieden zu sichern und den Terror zu bekämpfen, sondern auch um Energiesicherheit zu gewährleisten.\nIch bedanke mich, Frau Ratspräsidentin, dass ich in Teilen der Diskussion dabei sein konnte. Neben den harten politischen Fakten, die hier zu verhandeln sind, müssen wir auch eindeutig durchsetzen, dass der Dialog der Kulturen wirklich zustande kommt, damit es den Fundamentalisten nicht gelingt, eine Mehrheit der Moderaten, die es in allen Regionen noch gibt, zu verhindern.\nFrau Ratspräsidentin, gestatten Sie mir, noch einen anderen Punkt anzusprechen, der in manchen Bereichen von großer Bedeutung ist, nämlich die Frage der Mission der Europäischen Union im Kongo. Mich würde sehr interessieren, ob es dafür schon ein festgelegtes Mandat inhaltlicher, zeitlicher und räumlicher Art gibt und ob eine formale Einladung der kongolesischen Behörden für eine solche Aktion vorliegt, an der die Europäische Union beteiligt ist. Für die Entscheidungsfindung hier und andernorts ist es von außerordentlich großer Bedeutung, Klarheit darüber zu schaffen, in welcher Weise die Ratspräsidentschaft und der Hohe Beauftragte tätig sind, um dieses Mandat zu organisieren.", "agenda_item": "Results of the informal Council of foreign ministers (10-11 March 2006) (debate)", "debate_id": "CRE-20060315-ITEM-008", "intervention_id": "3-219"}