{"speaker": "Angelika Beer,", "english": "Angelika Beer, on behalf of the Verts/ALE Group. – (DE) Mr President, Mrs Plassnik, the reason why we suspended our sitting in order to wait for you was that there are things about which we are very concerned and which we wish to discuss with you.\nAt the time they began their presidency, the Austrians were planning Thessaloniki II, yet there is no word of it in the Salzburg statement; nor has anything more been heard about the prospect of Member State status for the Western Balkans. The statement is a compromise, one, insubstantial though it is, that is given a critical hearing in the Balkans and was in no way a sign of encouragement, but at best invited misinterpretation. That, at any rate, is the valuation I would place on the statement by Mr Brok, who also took part in Salzburg and who has, since Monday, been telling the German media about an end to the Balkans’ EU prospects and talking up what he calls a third way, a privileged partnership.\nIf Europe wants some credibility, we have to uphold the European prospect for the Balkans not only in words but also by our actions, and this is where I agree with Commissioner Rehn in what he has said.\nMr Brok, let me conclude by saying one thing, namely that a third way is precisely what the Libyan Head of State, Colonel Gaddafi, was looking for as long ago as the 1980s. He, fortunately, failed miserably in this, and you will have the same experience.", "lang": "DE", "original": "Angelika Beer, im Namen der Verts/ALE-Fraktion . – Herr Präsident, verehrte Frau Plassnik! Wir haben die Sitzung gern unterbrochen, um auf Sie zu warten, weil wir ausgesprochen besorgt sind und das mit Ihnen diskutieren wollen.\nDie österreichische Präsidentschaft ist angetreten mit dem Vorhaben Thessaloniki II. In der Salzburger Erklärung ist davon nichts mehr zu hören. Es ist auch nichts mehr von einer Mitgliedschaftsperspektive für den westlichen Balkan zu hören. Diese Erklärung ist ein Formelkompromiss – ein Formelkompromiss, der auf dem Balkan kritisch gehört wird und der kein Signal der Ermutigung war, höchstens ein Signal zur Missinterpretation. So werte ich jedenfalls die Äußerung von Herrn Brok, der auch in Salzburg teilgenommen hat und der seit Montag in den deutschen Medien von einem Ende der EU-Perspektive für den Balkan spricht, einem so genannten dritten Weg, einer privilegierten Partnerschaft.\nWenn Europa glaubwürdig sein will, dann müssen wir die Perspektive Europa für den Balkan nicht nur im Wort, sondern auch in der Tat aufrechterhalten, und ich unterstütze Kommissar Olli Rehn in seinen Aussagen.\nLassen Sie mich zum Schluss eins sagen, Herr Kollege Brok: Einen dritten Weg hat in den 80er Jahren schon der libysche Staatschef Gaddafi versucht. Er hat eine erbärmliche Niederlage erlitten, zum Glück, und Ihnen wird es genauso gehen.", "agenda_item": "Results of the informal Council of foreign ministers (10-11 March 2006) (debate)", "debate_id": "CRE-20060315-ITEM-008", "intervention_id": "3-218"}