{"speaker": "Silvana Koch-Mehrin (ALDE).", "english": "Silvana Koch-Mehrin (ALDE). – (DE) Mr President, Madam President-in-Office of the Council, while I would like to endorse what Mrs Neyts-Uyttebroeck said about my group’s stance on Israel’s policy over the past few days, I would also like to respond to what you said about the importance of this transitional stage. It is one in which the EU should send out a clear message highlighting the principles of cooperation, those being renunciation of violence, acceptance of existing agreements and the recognition of Israel’s right to exist. That is incredibly important, and the EU must not distance itself from it in any way. That is why I believe the EU is making a grave mistake in continuing to give the interim government financial support.\nWhile the EU should send humanitarian aid to the Palestinian areas and help the people who live in them, it should not be supporting the authorities there, for Hamas has neither acknowledged Israel’s right to exist nor renounced violence, and the message we are sending is a deadly one, in that Hamas has reiterated its view that the EU’s decision to continue sending money is an indication that it accepts its policies, while it is still refusing to negotiate with Israel on the grounds that it does not recognise its legitimacy.\nThe whole object of EU support is the promotion of the peace process, but it is wrong to give financial support to those who seek its downfall. The EU must keep to the course it has set so far and must not abandon financial aid, which is its most important bargaining counter, and it is for that reason that I ask you to take another look at this.", "lang": "DE", "original": "Silvana Koch-Mehrin (ALDE). – Herr Präsident, Frau Ratsvorsitzende! Ich möchte mich dem anschließen, was Annemie Neyts-Uyttebroeck zur Haltung meiner Fraktion zur Politik Israels in den letzten Tagen gesagt hat. Ich möchte aber auch auf das eingehen, was Sie zu dieser wichtigen Übergangsphase gesagt haben. In dieser Phase sollte die EU eine klare Botschaft aussenden und auf die Prinzipien der Zusammenarbeit hinweisen, nämlich Gewaltverzicht, Anerkennung der bestehenden Vereinbarungen und Anerkennung des Existenzrechts Israels. Das ist unglaublich wichtig, und davon darf die EU auch nicht abweichen. Deswegen halte ich es für einen großen Fehler, dass die EU fortfährt, die Übergangsregierung finanziell zu unterstützen.\nDie EU sollte humanitäre Hilfe an die palästinensischen Gebiete leisten, sie sollte den Menschen dort helfen, aber nicht die Behörden dort unterstützen. Denn weder hat die Hamas das Existenzrecht Israels anerkannt, noch hat sie der Gewalt abgeschworen, und das Signal ist fatal. Die Hamas hat noch einmal bekräftigt, dass sie die Entscheidung der EU, die Zahlungen fortzusetzen, als ein Zeichen der Akzeptanz ihrer Politik sieht. Nach wie vor weigert sie sich, mit Israel zu verhandeln, weil sie das Existenzrecht Israels nicht anerkennt.\nDie Unterstützung der EU hat den Zweck, den Friedensprozess zu fördern. Wenn man aber diejenigen finanziell unterstützt, die dem Friedensprozess den Krieg erklärt haben, dann ist das falsch. Die EU muss ihren bisherigen Kurs fortsetzen, und sie darf nicht ihr wichtigstes Verhandlungsargument, nämlich die finanziellen Hilfen, aus der Hand geben. Deswegen bitte ich Sie, das noch einmal zu revidieren!", "agenda_item": "Results of the informal Council of foreign ministers (10-11 March 2006) (debate)", "debate_id": "CRE-20060315-ITEM-008", "intervention_id": "3-222"}