{"speaker": "Margie Sudre (PPE-DE). –", "english": "Margie Sudre (PPE-DE). – (FR) Mr President, Minister, Commissioner, ladies and gentlemen, on Saturday, the Union’s Foreign Affairs Ministers redefined the European prospects of the Western Balkans and stipulated that the ultimate objective of the stabilisation and association process under way with those countries is no less than accession to the European Union. They have therefore gone further than the Thessaloniki declaration of 2003, which talked about the great challenge represented by the integration of the five countries of the Balkans and their eventual accession to the Union. The MEPs from the UMP agree with this vision and this prospect and are convinced that, without the Balkans, European unification is not complete. They also share the view that it will be a long journey with many obstacles along the way, but first of all they would ask that, in relation to the Balkans and any other possible future enlargement, the real questions be set out clearly. What are the real questions? Firstly, does the European Union have the capacity to absorb these countries? I would point out that this is one of the Copenhagen criteria, a criterion that is too often forgotten; financial capacity, institutional capacity, but also political capacity. Are our Member States and their people ready to receive other Member States into the Union and, if so, when and how?\nFurthermore, another member of the Union, France, has amended its constitution, making it obligatory to hold a referendum on any further enlargement, following the accession of Romania, Bulgaria and Croatia. Our partners may welcome this, or lament it, but that is now the institutional reality.\nFinally, for years, the MEPs from the UMP have been calling for an in-depth debate within the European Union on the subject of Europe’s borders. It is high time that that debate took place! We must look reality in the face and make a mature choice on the future of the European Union, in terms of political content and geographical borders. This is a duty for us, and it is a duty towards the countries that are knocking at our door. We must take on our responsibilities.", "lang": "FR", "original": "Margie Sudre (PPE-DE). - Monsieur le Président, Madame le Ministre, Monsieur le Commissaire, mes chers collègues, les ministres des Affaires étrangères de l’Union ont redéfini samedi la perspective européenne des Balkans occidentaux et précisé que l’objectif ultime du processus de stabilisation et d’association en cours avec ces pays était l’adhésion pure et simple à l’Union européenne. Ils sont ainsi allés plus loin que la déclaration de Thessalonique de 2003, qui parlait du grand défi que représentent l’intégration des cinq pays des Balkans et leur adhésion à terme à l’Union. Les députés européens de l’UMP partagent cette vision et cette perspective et sont convaincus que, sans les Balkans, l’unification européenne n’est pas achevée. Ils partagent aussi le point de vue que ce sera un chemin long, plein d’obstacles mais demandent avant tout que, pour les Balkans comme pour toute autre perspective d’élargissement, les vraies questions soient posées clairement. Les vraies questions, quelles sont-elles? En premier lieu, l’Union européenne a-t-elle la capacité d’absorber ces pays? Je rappelle qu’il s’agit là d’un des critères de Copenhague, un critère trop souvent oublié; capacité financière, institutionnelle, mais aussi politique. Nos États membres et leurs peuples sont-ils prêts à accueillir au sein de l’Union d’autres États membres et dans l’affirmative, quand et comment?\nAutre question: un autre membre de l’Union, la France, a modifié sa constitution, et rendu obligatoire une consultation populaire au sujet de tout nouvel élargissement, après ceux de la Roumanie, de la Bulgarie et de la Croatie. Nos partenaires sont libres de s’en féliciter, ou de le regretter, mais la réalité institutionnelle est désormais celle-là.\nEnfin, les députés européens de l’UMP réclament depuis des années un débat en profondeur au sein de l’Union européenne au sujet des frontières de l’Europe. Il est plus que temps que ce débat ait lieu! Nous devons regarder la réalité en face et faire un choix de maturité sur le devenir de l’Union européenne, en termes de contenu politique et de frontières géographiques. C’est un devoir pour nous-mêmes, c’est aussi un devoir vis-à-vis des pays qui frappent à nos portes. Assumons nos responsabilités.", "agenda_item": "Results of the informal Council of foreign ministers (10-11 March 2006) (debate)", "debate_id": "CRE-20060315-ITEM-008", "intervention_id": "3-221"}