{"speaker": "Sepp Kusstatscher,", "english": "Sepp Kusstatscher, on behalf of the Verts/ALE Group . – (DE) Mr President, after all the discussion of the technical details associated with this directive, I would like to make a general comment. In principle, any initiative that reduces health risks and thereby affords people better protection deserves support, and, as people spend a considerable part of their lives at work, it is logical that the various dangers there should be precisely analysed and all of them, along with all hazards to health at work, reduced to the minimum possible. I see it as an extremely good thing that the attempt should be made to lay down, across the EU, uniform minimum standards of health and safety protection.\nWhat I found really scandalous about the debate on this directive was the attempt that was made to prevent anything that might cost money. There is also something dubious about this compromise’s statement in one of its recitals that, and I quote, ‘This directive must avoid imposing administrative, financial and legal constraints in a way which would hold back the creation and development of small and medium-sized undertakings.’\nI do not understand why health protection is not supposed to cost anything if the same rules apply to all, so that there is no unfair competition. By all means let services and products involving a greater health risk cost slightly more. Why should they not? Why should people in general cough up for the costs that business imposes on public health services simply because of the negligent attitude taken towards certain risks? Real competition exists only when rules apply equally and if the real costs are reflected as a matter of principle. Anything else is a short-term subsidy for individual businesses or sectors at the expense of the general public and to the detriment of workers who do dangerous jobs. What I want to see is more economic probity.", "lang": "DE", "original": "Sepp Kusstatscher, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Nachdem im Zusammenhang mit dieser Richtlinie schon viel über technische Details diskutiert worden ist, möchte ich hier eine allgemeine Bemerkung machen. Grundsätzlich ist jede Initiative zu unterstützen, die Gesundheitsrisiken verringert und somit Menschen besser schützt. Da der Mensch einen beachtlichen Teil seines Lebens am Arbeitsplatz verbringt, ist es logisch, dass die verschiedensten Gefahren bei der Arbeit genau analysiert und alle Gefahren und Belastungen für die Gesundheit so weit als möglich reduziert werden. Ich finde es äußerst positiv, wenn versucht wird, EU-weit einheitliche Mindeststandards zum Schutz von Sicherheit und Gesundheit der Arbeitnehmer festzulegen.\nBei der Diskussion um diese Richtlinie fand ich es wirklich skandalös, wie versucht wurde, alles zu verhindern was auch Kosten verursacht. Es ist auch im vorliegenden Kompromiss unseriös, wenn in einer Erwägung festgehalten wird, ich zitiere: „Diese Richtlinie sollte keine verwaltungsmäßigen, finanziellen oder rechtlichen Auflagen vorschreiben, die der Gründung und Entwicklung von kleinen und mittleren Unternehmen entgegenstehen.“\nIch verstehe nicht, warum Gesundheitsschutz nichts kosten darf, wenn für alle die gleichen Vorschriften gelten, so dass kein unlauterer Wettbewerb entsteht. Dann dürfen solche Dienstleistungen und Produkte mit erhöhtem Gesundheitsrisiko ruhig etwas teurer sein. Warum auch nicht? Wieso soll die Allgemeinheit für die Kosten aufkommen, die die Wirtschaft den öffentlichen Gesundheitsdiensten verursacht, nur weil man in Bezug auf bestimmte Risiken fahrlässig ist. Von echtem Wettbewerb können wir nur reden, wenn gleiche Regeln gelten und wenn die Kostenwahrheit ein elementares Prinzip ist. Alles andere ist kurzsichtig ausgerichtete Subvention für einzelne Unternehmen oder Wirtschaftssparten auf Kosten der Allgemeinheit und zur Benachteiligung der Arbeitnehmer in gefährlichen Arbeitsbereichen. Ich verlange mehr volkswirtschaftliche Redlichkeit!", "agenda_item": "Exposure of workers to optical radiation (debate)", "debate_id": "CRE-20060213-ITEM-016", "intervention_id": "1-189"}