{"speaker": "Vladimír Špidla,", "english": "Vladimír Špidla, Member of the Commission . – (CS) Mr President, ladies and gentlemen, I should first like to thank the Council and Parliament, on the Commission’s behalf, for their endeavours in this area. I also wish to express my appreciation for their rapid conclusion of an agreement on an issue as difficult as optical radiation. This is the fourth and final part of the proposed Directive on the exposure of workers to risks arising from physical factors. The adoption of this new Directive, the provisions of which are based on the latest scientific reports, will make it possible to guarantee greater safety and health protection for all workers exposed in the workplace to artificial optical radiation. The Commission is pleased that this directive complies entirely with the acquis communautaire in the area of protecting the health and safety of workers whilst ensuring the flexibility and proportionality required for businesses to be competitive. The directive on which we have agreed forms part of moves to improve legislation which, on the one hand, ensures that businesses are not disproportionately or unnecessarily overloaded and, on the other hand, complies with Article 137 of the Treaty, on protecting workers’ health and safety. Ladies and gentlemen, I believe that, come what may, the text is well balanced, meets the requirements for health and safety work and maintains the required balance in relation to business competitiveness.", "lang": "CS", "original": "Vladimír Špidla, člen Komise . Vážený pane předsedo, vážené paní poslankyně, vážení páni poslanci, nejprve bych chtěl jménem Komise poděkovat Radě a Evropskému parlamentu za jejich úsilí v této záležitosti. Rovněž chci vyjádřit uznání za to, že se jim podařilo dospět k rychlé dohodě v případě, který byl tak obtížný, jako bylo optické záření. Čtvrtá a poslední část návrhu směrnice o ochraně zaměstnanců proti rizikům spojeným s fyzikálními činiteli. Přijetí této nové směrnice, jejíž ustanovení se opírá o nejnovější vědecká zjištění, umožní zajistit lepší bezpečnost a ochranu zdraví všech zaměstnanců vystavených na pracovišti optickému záření umělého původu. Komise je ráda, že tato směrnice zcela zachovává acquis communautaire v oblasti bezpečnosti a ochrany zdraví zaměstnanců a současně zaručuje flexibilitu a proporcionalitu potřebné k udržení úspěšné konkurenceschopnosti podniku. Směrnice, na níž jsme se dohodli, je tak součástí zlepšení právních předpisů, jelikož na jedné straně brání tomu, aby byly podniky neúměrně nebo zbytečně zatěžovány, a na druhé straně splňuje cíle článku 137 Smlouvy v oblasti bezpečnosti a ochrany zdraví zaměstnanců. Dámy a pánové, myslím si, že se jedná o text, který je v každém případě vyvážený, odpovídá potřebám bezpečnosti a ochrany zdraví při práci, a jak už jsem uvedl, zachovává potřebnou proporcionalitu ve vztahu ke konkurenceschopnosti podniků.", "agenda_item": "Exposure of workers to optical radiation (debate)", "debate_id": "CRE-20060213-ITEM-016", "intervention_id": "1-185"}