{"speaker": "Karin Jöns (PSE). –", "english": "Karin Jöns (PSE). – (DE) Mr President, ladies and gentlemen, this, today, really is the last time we will be discussing this directive, which has prompted so much public debate in my own country.\nRarely, if ever before, have I known such distortion of what a directive is all about, and so I would like to go over once again why we Social Democrats eventually, in the course of the conciliation process, decided that we would rather leave natural radiation out of the directive altogether.\nWe came to that decision simply and solely because we want the minimum standards that we lay down for health protection in the workplace to be applied equally and across the board in all the Member States. Where social policy is concerned, we do not want an à la carte Europe, which is what the outcome of the second reading would have given us, a Europe in which each and every Member State could decide for itself whether or not to oblige employers to inform their workers about the potential hazards of natural radiation.\nEven though the references to natural radiation have been removed from the directive, the framework directive is still in place and still obliging employers to protect workers from the hazards of sunlight. That has been confirmed to us not only by this House’s own legal services, but also by those of the Commission and the Council.\nThe only thing we wanted was to give this obligation more concrete form, and, painful though it is, the conservatives and liberals in this House must now face up to the fact that it was they who made this impossible. The consequence of that is that employers are still uncertain of where they stand, legally speaking, as regards whether they need to take steps to protect workers from hazardous natural radiation, and, if so, what action they need to take. The bottom line is that the majority in this House has relinquished to the European Court of Justice the right to shape policy, and that really is very much to be regretted.", "lang": "DE", "original": "Karin Jöns (PSE). – Herr Präsident, liebe Kolleginnen und Kollegen! Wir befassen uns heute wirklich ein letztes Mal mit dieser Richtlinie, die in meinem Land in der Öffentlichkeit für große Diskussionen gesorgt hat.\nIch habe selten zuvor erlebt, dass eine Richtlinie so verzerrt dargestellt wurde. Deshalb lassen Sie mich noch einmal erläutern, warum wir Sozialdemokraten es im Vermittlungsausschuss letztlich vorgezogen haben, die natürliche Strahlung aus der Richtlinie ganz herauszunehmen.\nWir haben das einzig und allein getan, weil wir wollen, dass die von uns festgelegten Mindeststandards beim Gesundheitsschutz am Arbeitsplatz in allen Mitgliedstaaten gleichermaßen gelten. Wir wollen auch in der Sozialpolitik kein Europa à la carte . Das Ergebnis der zweiten Lesung hätte genau das Gegenteil bedeutet. Danach hätte jeder Mitgliedstaat selbst entscheiden können, ob er die Arbeitgeber verpflichtet, seine Arbeitnehmer über mögliche Gefährdungen durch natürliche Strahlung zu informieren oder nicht.\nAuch wenn die natürliche Strahlung jetzt aus der Richtlinie herausgenommen wurde, gibt es immerhin noch die Rahmenrichtlinie. Jene Richtlinie verpflichtet die Arbeitgeber auch weiterhin, die Arbeitnehmer vor der Gefährdung durch Sonnenstrahlung zu schützen. Das hat uns jetzt nicht nur unser eigener Juristischer Dienst des Europäischen Parlaments bestätigt, sondern das haben uns auch die Juristischen Dienste von Kommission und Rat bestätigt.\nDas Einzige, was wir wollten, war jedoch eine Konkretisierung dieser Verpflichtung. Das allerdings – und das müssen Sie von der konservativen und liberalen Seite sich nun leider wirklich anhören – haben Sie verhindert. Damit besteht für die Arbeitgeber weiterhin Rechtsunsicherheit darüber, inwieweit sie erforderliche Maßnahmen zum Schutz der Arbeitnehmer vor der Gefährdung durch die natürliche Strahlung treffen müssen. Damit hat die Mehrheit dieses Hauses letztlich die politische Gestaltung aus der Hand gegeben und an den Europäischen Gerichtshof abgegeben, was wirklich sehr bedauerlich ist.", "agenda_item": "Exposure of workers to optical radiation (debate)", "debate_id": "CRE-20060213-ITEM-016", "intervention_id": "1-192"}