{"speaker": "Marie Panayotopoulos-Cassiotou,", "english": "Marie Panayotopoulos-Cassiotou, on behalf of the PPE-DE Group . – (EL) Mr President, Commissioner, the Cashman report was not drafted in order to defend the acquis communautaire . It is based in essence on fewer than a dozen petitions prior to 2004, the authors of which have either reached a compromise with the Greek authorities or are in court and need support.\nI shall refer to three issues: as far as the relationship of the report to the functioning of the Committee on Petitions is concerned, I wish to comment that it is scandalous that, even though one was requested officially, the written opinion of the Committee on Legal Affairs of the European Parliament was never given on the extent to which, while proceedings are pending both before the Court of Justice of the European Communities and before the national courts, it is possible for a report to be drafted and to be put to the vote before the European Parliament. Is this not discriminatory treatment of citizens for whose petitions a report was not drafted precisely because proceedings were pending?\nAs to the content, petitions from just one Member State, Greece, were selected, even though there is also confusion about the use of private cars with foreign number plates in the other 24 Member States. That is precisely why the Commission proposed a new proposal for a directive, as you said, and took Greece to the Court of Justice of the European Communities for infringement on the basis of the 1983 directive. As a result, Greek legislation was amended, both by the socialist government of Greece in 2001 and more recently by the New Democracy government in 2005, which is something the report ignores. So why was the report drafted? The few specific petitions which resulted in the drafting of this report are not representative, but their authors give the impression that they have personal relations of goodwill with Parliament. The Committee on Petitions does not have the right to play the role of judge and to construe as true, without proof, information such as the place of normal residence, on which the courts are called to rule.\nThe report started with an assumed number of petitions of 40 and it transpired that there were few petitions, of which some have been closed with a compromise and others are pending before the courts. I call on my honourable friends in all the groups to vote against the report and to give the Committee on Petitions the authority it deserves, with respect for the rule of law and without intervention in the work of justice.\nI trust, Commissioner, that the proposed new 2005 directive will have a favourable and speedy outcome.", "lang": "EL", "original": "Μαρία Παναγιωτοπούλου-Κασσιώτου, εξ ονόματος της Ομάδας PPE-DE . – Κύριε Πρόεδρε, κύριε Επίτροπε, η έκθεση Cashman δεν συντάχθηκε για να υπερασπιστεί το ευρωπαϊκό κεκτημένο. Βασίζεται ουσιαστικά σε λιγότερες από μια δωδεκαριά αναφορές υποθέσεων προ του 2004, των οποίων οι συντάκτες ή έχουν συμβιβαστεί με τις ελληνικές αρχές ή βρίσκονται στα δικαστήρια και χρειάζονται υποστήριξη.\nΘα αναφερθώ σε τρία θέματα: ως προς τη σχέση της έκθεσης με τη λειτουργία της Επιτροπής Αναφορών, έχω να παρατηρήσω ότι σκανδαλωδώς, και ενώ ζητήθηκε επισήμως, ποτέ δεν δόθηκε γραπτή γνωμάτευση της Νομικής Υπηρεσίας του Ευρωπαϊκού Κοινοβουλίου για το κατά πόσο, ενώ υπάρχει εκκρεμοδικία τόσο στο ΔΕΚ όσο και στα εθνικά δικαστήρια, είναι δυνατόν να συνταχθεί έκθεση και να έρθει προς ψήφιση στο Ευρωπαϊκό Κοινοβούλιο. Δεν υφίστανται διακριτική μεταχείριση οι πολίτες για τις αναφορές των οποίων δεν συντάχθηκε έκθεση ακριβώς λόγω εκκρεμοδικίας;\nΩς προς το περιεχόμενο, επελέγησαν αναφορές μόνο ενός κράτους μέλους, της Ελλάδας, ενώ σύγχυση για τη χρήση των ιδιωτικής χρήσεως αυτοκινήτων με ξένες πινακίδες υπάρχει και στα άλλα 24 κράτη μέλη. Γι’ αυτό ακριβώς η Επιτροπή έχει προτείνει νέα πρόταση οδηγίας, όπως είπατε, και έχει ήδη οδηγήσει την Ελλάδα στο ΔΕΚ για παράλειψη, βάσει της οδηγίας του ’83. Αυτό είχε ως αποτέλεσμα να αλλάξει η νομοθεσία της Ελλάδας, τόσο από τη σοσιαλιστική κυβέρνηση της Ελλάδας του 2001 όσο και πρόσφατα από την κυβέρνηση της Νέας Δημοκρατίας το 2005, πράγμα που η έκθεση αγνοεί. Γιατί λοιπόν συντάχθηκε η έκθεση; Οι συγκεκριμένες ελάχιστες αναφορές που οδήγησαν στη σύνταξή της δεν είναι αντιπροσωπευτικές, αλλά οι συντάκτριές τους δίνουν την εντύπωση ότι έχουν προσωπικές σχέσεις εύνοιας με το Κοινοβούλιο. Η Επιτροπή Αναφορών δεν έχει το δικαίωμα να παίξει ρόλο δικαστή και να θεωρήσει αληθή, χωρίς αποδείξεις, στοιχεία όπως εκείνο της μόνιμης κατοικίας, για τα οποία καλούνται να αποφασίσουν τα δικαστήρια.\nΗ έκθεση ξεκίνησε με υποτιθέμενο αριθμό αναφορών 40 και αποδείχθηκε ότι οι αναφορές είναι ελάχιστες, εξ αυτών δε άλλες έχουν κλείσει με συμβιβασμό και άλλες εκκρεμοδικούν. Καλώ τους συναδέλφους όλων των ομάδων να καταψηφίσουν την έκθεση και να αποδώσουν στην Επιτροπή Αναφορών το κύρος που της αξίζει, σεβόμενοι το κράτος δικαίου και τη μη παρέμβαση στο έργο της δικαιοσύνης.\nΕύχομαι, κύριε Επίτροπε, η προταθείσα νέα οδηγία του 2005 να έχει αίσια και ταχεία εξέλιξη.", "agenda_item": "Confiscation of automobiles by the Greek authorities (debate)", "debate_id": "CRE-20060213-ITEM-015", "intervention_id": "1-173"}