{"speaker": "Alessandro Battilocchio (NI). –", "english": "Alessandro Battilocchio (NI). – (IT) Mr President, ladies and gentlemen, as a member of the Committee on Petitions, I have closely followed the matter and I have met some of the petitioners, including Mr Louloudakis, the man responsible for bringing the lawsuit against the Hellenic Republic, which came before the Court of Justice. I am genuinely shocked by the seriousness of the case.\nLike Mr Cashman, whom I thank for his excellent and balanced work, I actually find it unacceptable that this has happened in a European Union that is aiming to complete the single market precisely in the next few days and months, by means of the free movement of goods, persons and economic services.\nIt is unacceptable that European citizens in possession of valid documents, who temporarily find themselves in a Member State as tourists or workers, should be treated like criminals and accused of crimes for which there is not even any evidence.\nThe petitioners have found themselves stripped of their rightful belongings and inflicted fines of many hundreds of thousands of euros. In some cases, these fines have dealt an extremely serious blow to the financial, physical and emotional stability of the families affected.\nThrough this institution, I therefore call for greater compliance with Community law and with its general principles of freedom and proportionality, through strict monitoring of customs procedures. I also call for the persons affected to be duly compensated for all the material and moral damage they have unfairly suffered until now. Lastly, I call for vigilance so that the power of control, which is lawful in every country, does not end up being abused more or less deliberately.", "lang": "IT", "original": "Alessandro Battilocchio (NI). – Signor Presidente, onorevoli colleghi, in qualità di membro della commissione per le petizioni ho seguito da vicino la vicenda e ho incontrato alcuni dei firmatari della petizione, tra cui il signor Louloudakis, autore della causa contro la Repubblica greca, che è giunta dinanzi alla Corte di giustizia. Sono rimasto seriamente colpito dalla gravità del caso.\nIn linea con il relatore Cashman, che ringrazio per l’ottimo ed equilibrato lavoro svolto, ritengo infatti intollerabile quanto accaduto in un’Unione europea che, proprio in questi mesi e in questi giorni, sta cercando di completare il mercato unico, attraverso la libera circolazione delle merci, delle persone e dei servizi economici.\nE’ inaccettabile che cittadini europei in possesso di documenti in regola, che si trovano temporaneamente in uno Stato membro per motivi di turismo o di lavoro, siano trattati come criminali e siano accusati di reati per i quali non esistono neppure i presupposti.\nI firmatari della petizione si sono visti confiscare beni di cui erano regolarmente proprietari e infliggere multe di diverse centinaia di migliaia di euro che, in alcuni casi, hanno minato in modo serissimo la stabilità economica, fisica e morale delle famiglie colpite.\nPer mezzo di questa Istituzione chiedo quindi che sia prestata una maggiore attenzione al rispetto del diritto comunitario e dei suoi principi generali di libertà e di proporzionalità, attraverso un severo controllo delle procedure doganali. Chiedo inoltre che le persone colpite siano debitamente compensate per tutti i danni materiali e morali finora subiti ingiustamente. Infine, chiedo di vegliare affinché il potere di controllo, che è legittimo in ogni paese, non sfoci in un più o meno deliberato abuso.", "agenda_item": "Confiscation of automobiles by the Greek authorities (debate)", "debate_id": "CRE-20060213-ITEM-015", "intervention_id": "1-176"}