{"speaker": "Luisa Morgantini (GUE/NGL),", "english": "Luisa Morgantini (GUE/NGL), rapporteur. – (IT) Mr President, ladies and gentlemen, ‘You will eat when you are competitive’ is a slogan on a poster: in the background, a starving African child. The phrase is very emphatic, but it actually seems that the European Union, and this is a euphemism, is placing too much emphasis on the effectiveness of trade in the fight against poverty.\nThe report under debate today is incomplete, and in the draft, in fact, there were some points where the effects of liberalisation on the economies of developing countries were called into question. Various econometric studies, a report by Christian Aid and the study entitled ‘Winners and losers’ by Sandra Polanski, published last week, have shown that many developing countries, particularly in sub-Saharan Africa, would be experiencing better conditions today if we had not introduced unbridled liberalisation measures.\nThe Polanski study, which analyses the winners and losers in the liberalisations launched under the Doha Round, confirms data previously published by UNCTAD and the UNDP and reaches certain conclusions: developing countries will probably be the losers in the game, since they do not have the agricultural or industrial capacity to compete with the rich countries; the winners will in fact be the rich countries: the United States, Europe and Japan, and also China.\nFree trade will produce modest gains at the global level, partly because the adjustment costs which countries have to deal with when they undertake the liberalisation process promoted by the industrialised countries can be greater than the benefits.\nIt is not a question of being against trade, since the opening up of the markets can also be an effective instrument in the fight against poverty, but like any instrument it must be used with great caution. First of all, it is necessary to put the countries in a position to meet their own internal requirements, by boosting productive capacity in line, above all, with internal goals of self-sufficiency in food, and then it is necessary to allow them to tackle competition and limitations on supply, by providing adequate resources which are currently not present in the financial perspectives.\nSecondly, it is then necessary to work on the basis of realistic timetables, which take into account the time that structural adjustments require and, thirdly, it is necessary to restrict the opening up of the market, and to lay down, in addition, mechanisms for suspending the liberalisation process, if necessary, and to give the ACP countries the opportunity to protect their own incipient and strategic industries; in any case, we used this criterion ourselves throughout the last century and some in fact are still trying to put it forward again today.\nThese principles are almost present in the report, partly because these are the requests of the ACP countries, and it is those countries that are putting them forward. Because an effective principle of partnership requires that we take into account the requests of our partners, above all if they are justified, and above all if they are backed by civil society in Europe and in the ACP countries. Also and above all because the economic partnership agreements arise from the legal and institutional framework of the Cotonou agreement, signed by the European Union – and I underline this – and they have development and combating poverty as their ultimate goals.\nOn the basis of this same principle of partnership, we do not have the right to impose agreements. I believe that it is those countries that have to do it, and one of the main points in the report is the call for the Commission to carry out an immediate study of the alternatives so that the ACP countries can evaluate the options and decide whether to sign the agreements or not. The reciprocity that is being called for in the implementation of liberalisations, then, means applying equal laws to those who are not equal in economic or development terms; this is no way to produce equality or democracy.\nThinking about development solely in terms of increasing a country’s gross domestic product is very reductionist. Development is hard to define, but when in my report the Commission is called upon to protect the sectors of water, health and education from liberalisation, what we are fundamentally talking about is rights that must be guaranteed, as when the Cape Town Declaration is quoted. The ACP-EU Joint Parliamentary Assembly also has the power to set development indicators in order to assess the achievement of results and trade agreements, requesting that social and environmental indicators be included such as the creation of dignified work, health, education and gender equality.\nWe are talking about rights – the same rights for which we have struggled in Europe, the same rights on which the European Union is founded. The European Parliament cannot wish to remove these values. We are at a crucial point in the struggle against poverty and we must meet the objectives that we have set ourselves.", "lang": "IT", "original": "Luisa Morgantini (GUE/NGL), relatrice . – Signor Presidente, onorevoli colleghi, “Mangerai quando sarai competitivo” è lo slogan di un poster: sullo sfondo un ragazzo africano pelle e ossa. La frase è enfatica, ma sembra proprio che l’Unione europea stia, e questo è un eufemismo, sopravvalutando l’efficacia del commercio nella lotta alla povertà.\nLa relazione oggi in discussione è monca, il progetto prevedeva infatti alcuni punti in cui si mettevano in discussione gli effetti della liberalizzazione sull’economia dei paese in via di sviluppo. Diversi studi econometrici, un rapporto di Christian Aid , lo studio Winners and losers di Sandra Polanski, pubblicato la settimana scorsa, hanno mostrato che molti paesi in via di sviluppo, soprattutto nell’Africa subsahariana, vivrebbero migliori condizioni oggi se non avessimo introdotto misure di liberalizzazione selvaggia.\nLo studio della Polanski, che analizza i vincenti e i perdenti delle liberalizzazioni lanciate con il ciclo di Doha, conferma dati che erano già stati diffusi dall’UNCTAD e dall’UNDP ed arrivano ad alcune conclusioni: i paesi in via di sviluppo saranno verosimilmente i perdenti del gioco, visto che non hanno capacità agricole e industriali per competere con i paesi ricchi; i vincenti saranno proprio i paesi ricchi: gli Stati Uniti, l’Europa e il Giappone, ma anche la Cina.\nIl libero commercio produrrà modesti guadagni a livello globale, anche perché i costi di aggiustamento, che i paesi devono affrontare quando si impegnano nel processo di liberalizzazione promosso dai paesi industrializzati, possono essere maggiori dei benefici.\nNon si tratta di essere contro il commercio, l’apertura dei mercati può essere anche un efficace strumento di lotta alla povertà, ma come ogni strumento deve essere usato con molta cautela. Bisogna, prima di tutto, mettere in condizione i paesi di fare fronte alle proprie esigenze interne, rafforzando la capacità produttiva in funzione, soprattutto, di obiettivi interni di sovranità alimentare, poi bisogna permettere di far fronte alla concorrenza e alle limitazioni all’atto dell’offerta, fornendo risorse adeguate non presenti al momento nelle prospettive finanziare.\nBisogna, poi, in secondo luogo, lavorare sulla base di calendari realistici, che tengano conto del tempo che gli aggiustamenti strutturali chiedono e, in terzo luogo, bisogna limitare l’apertura del mercato, prevedendo anche meccanismi per sospendere il processo di liberalizzazione, se necessario, e dando la possibilità ai paesi ACP di proteggere le proprie industrie nascenti e strategiche; del resto questo criterio lo abbiamo utilizzato noi stessi durante tutto lo scorso secolo e qualcuno in realtà tenta ancora di riproporlo oggi.\nQuesti principi sono quasi presenti nella relazione, anche perché queste sono le richieste dei paesi ACP, sono loro che le formulano. Perché un principio effettivo di partnership impone di tener conto delle richieste dei nostri interlocutori, soprattutto se giustificate, soprattutto se sostenute dalla società civile in Europa e nei paesi ACP. Anche e soprattutto perché gli accordi di partenariato economico nascono dal quadro legale e istituzionale dell’accordo di Cotonou, firmato dall’Unione europea – lo sottolineo – e hanno come obiettivo ultimo lo sviluppo e la lotta alla povertà.\nIn base a questo stesso principio di partenariato non abbiamo diritto di imporre accordi. Credo che siano loro a doverlo fare e uno dei punti principali della relazione è la richiesta alla Commissione di studiare fin da subito le alternative affinché i paesi ACP possano, valutando le opzioni, scegliere se firmare o meno tali accordi. La reciprocità, poi, con cui si sta richiedendo l’attuazione delle liberalizzazioni, significa applicare leggi uguali tra soggetti non uguali economicamente e per grado di sviluppo; ciò non porta affatto uguaglianza e democrazia.\nPensare allo sviluppo solo in termini di aumento del prodotto interno lordo in un paese è molto riduttivo. Lo sviluppo è difficile da definire, ma quando nella mia relazione si chiede alla Commissione di proteggere dalla liberalizzazione i settori dell’acqua, della salute e dell’istruzione, si parla sostanzialmente di diritti che devono essere garantiti, come quando si cita la dichiarazione di Città del Capo, l’Assemblea paritetica ACP-UE ha anche la competenza per fissare indicatori di sviluppo per valutare il conseguimento dei risultati e dei negoziati commerciali, chiedendo che si includano gli indicatori sociali e ambientali come la creazione di lavoro dignitoso, la salute, l’istruzione, la parità dei sessi.\nSi parla di diritti, di quelli stessi diritti per i quali in Europa ci siamo battuti, di quelli stessi valori su cui si fonda l’Unione europea. Il Parlamento europeo non può voler cancellare questi valori. Siamo in un momento cruciale della lotta alla povertà, dobbiamo anche rispondere agli obiettivi che ci siamo posti.", "agenda_item": "The development impact of Economic Partnership Agreements (debate)", "debate_id": "CRE-20060322-ITEM-016", "intervention_id": "3-200"}