{"speaker": "Vittorio Agnoletto (GUE/NGL). –", "english": "Vittorio Agnoletto (GUE/NGL). – (IT) Mr President, ladies and gentlemen, the Morgantini report is an important attempt to restrict the damage caused by the EPAs. Do you really believe that a free trade agreement is what is needed to reduce and eliminate hunger and poverty?\nConsider Burundi: the theoretical abolition of tariffs, as envisaged by the EPAs, would result in a gain for the European Union of a trade share equal to USD 12.4 million, which Burundi would lose, and that is after having calculated the gain to local consumers. This fact emerges from a study by the Economic Commission for Africa, a UN organisation, which also showed how that continent already has a rather high proportion of wealth owned by foreign residents, higher than any other region in the world: 39%.\nThe idea that a further expansion of free-market ideas can produce wealth in these areas is also refuted by the data on subsidies. In Nigeria the cheapest meat is German and English and in Senegal 52 000 tonnes of onions exported in 2005 alone from the Netherlands placed farmers in very serious difficulties. The EPAs were originally conceived within the framework of the Cotonou agreement, which enshrines the fight against poverty and the struggle for social development, but they have instead become something which promotes not social development but rather greater poverty.", "lang": "IT", "original": "Vittorio Agnoletto (GUE/NGL). – Signor Presidente, onorevoli colleghi, la relazione Morgantini è un importante tentativo di limitare i danni degli EPA. Credete veramente per ridurre e cancellare fame e povertà servi proprio un accordo di libero scambio?\nConsideriamo il Burundi: l’abolizione teorica delle tariffe, così come prevista dagli EPA, consentirebbe un guadagno a favore dell’Unione europea di una quota di commercio pari a 12,4 milioni di dollari, che il Burundi invece perderebbe, e questo dopo aver già calcolato il guadagno dei consumatori locali. Tale fatto emerge da uno studio della Commissione economica per l’Africa, un’organizzazione dell’ONU, la quale ha evidenziato anche come quel continente abbia già una quota assai elevata di ricchezza posseduta dai residenti all’estero più di qualunque altra regione del mondo: ben il 39%.\nL’idea che un’ulteriore espansione del liberismo possa produrre ricchezza in quelle zone è smentito anche dai dati relativi ai sussidi. In Nigeria la carne più economica è quella tedesca e inglese e in Senegal 52 000 tonnellate di cipolle esportate nel solo 2005 dall’Olanda hanno messo in serissima difficoltà i contadini. Gli EPA erano stati inizialmente concepiti nel quadro dell’accordo di Cotonou, che sancisce proprio la lotta alla povertà e allo sviluppo sociale, sono invece diventati qualcosa che non promuove lo sviluppo sociale, bensì ulteriore povertà.", "agenda_item": "The development impact of Economic Partnership Agreements (debate)", "debate_id": "CRE-20060322-ITEM-016", "intervention_id": "3-212"}