{"speaker": "Reimer Böge (PPE-DE),", "english": "Reimer Böge (PPE-DE), rapporteur . – (DE) Mr President, ladies and gentlemen, I will admit it openly; I am not satisfied with the outcome. If you look at the detailed analysis of the Financial Perspective for the enlarged EU that the temporary committee has worked to produce, you will realise that even this result leaves out some of the things we urgently need in order to add European value or means that others will have to be worked on over the next seven years.\nEven so, let me say that, under the prevailing conditions under which we had to work, everyone involved went to the very limit of what could be expected of them in finding a long-term solution to the Financial Perspective and an inter-institutional agreement. The President was quite right to point out that Parliament’s concern has not been merely with figures; it has also been interested in the qualitative aspects and in making a start on the reform of European budgetary policy, in new financial instruments, in the de-bureaucratisation of the whole procedure, and in guaranteeing parliament’s rights in the foreign policy instruments, as well as in the question of what part Parliament is to play in any potential review in 2008/2009.\nWe have, then, within the bounds set by the inter-institutional agreement, by means of joint and unilateral statements, worked through the whole of this package of qualitative elements and reform projects, and we believe that we have done so adequately; we have, at any rate, in every respect taken a line that adds up to progress towards a qualitatively improved European budget policy.\nBearing in mind our detailed knowledge of the programmes – for we have gone deeper in analysing them than the Council ever has – Parliament took the view that the figures we agreed on represented the absolute pain threshold, but if, for example, we have, in the sphere of lifelong learning or overall as regards competitiveness for growth and job creation, succeeded in getting an extra EUR 2.1 billion in order, for example, to send 40 000 more students on exchange within Europe, then our commitment to European added value has paid off.\nI would like to express my thanks to the whole negotiating team under Janusz Lewandowski’s chairmanship, to Mr Walter and Mr Mulder for their excellent cooperation and also to the group coordinators. It was only because we worked very much across group boundaries and as a close-knit and single-minded negotiating team that we managed to achieve this result at all, and for that I am most warmly appreciative.\n(Applause)", "lang": "DE", "original": "Reimer Böge (PPE-DE), Berichterstatter . – Herr Präsident, liebe Kolleginnen und Kollegen! Ich gestehe es offen: Ich bin mit dem Ergebnis nicht zufrieden. Wer sich die Detailanalyse der Finanziellen Vorausschau einer erweiterten Union auf der Grundlage der Arbeiten des Nichtständigen Ausschusses anschaut, weiß, dass auch bei diesem Ergebnis manches, was wir dringend im Sinne europäischen Mehrwertes bräuchten, auf der Strecke geblieben ist oder uns in den nächsten sieben Jahren weiter beschäftigen wird.\nTrotzdem sage ich: Unter den waltenden Bedingungen, unter denen wir zu arbeiten hatten, sind alle Beteiligten bis an die Grenzen des jeweils Zumutbaren gegangen, um eine mehrjährige Lösung einer Finanziellen Vorausschau und einer interinstitutionellen Vereinbarung zu finden. Herr Präsident, Sie haben zu Recht darauf hingewiesen, dass es dem Parlament nicht allein um die Zahlen ging. Dem Parlament ging es um die qualitativen Elemente, um den Einstieg in die Reform der europäischen Haushaltspolitik, um neue Finanzinstrumente, um die Entbürokratisierung der gesamten Verfahren, um die Gewährleistung der Parlamentsrechte in den außenpolitischen Instrumenten sowie auch darum, die Frage zu klären, wie das Parlament bei einer möglichen Review 2008/2009 eingebunden ist.\nInsofern haben wir innerhalb der interinstitutionellen Vereinbarung durch gemeinsame Erklärungen und durch unilaterale Erklärungen dieses Gesamtpaket der qualitativen Elemente, der Reformvorhaben nach unserer Auffassung hinreichend abgearbeitet und zumindest überall einen Weg beschritten, der Fortschritt für eine verbesserte qualitative europäische Haushaltspolitik bedeutet.\nWas wir jetzt an Zahlen vereinbart haben, war für das Parlament angesichts unserer Detailkenntnisse der Programme – wir sind in der Analyse tiefer gegangen, als der Rat dies jemals getan hat – die absolute Schmerzgrenze. Aber wenn es beispielsweise gelungen ist, beim Lebenslangen Lernen oder insgesamt im Bereich der Wettbewerbsfähigkeit für Wachstum und Beschäftigung durch zusätzliche 2,1 Milliarden Euro beispielsweise 40 000 Studenten mehr in den europäischen Austausch zu schicken, dann hat sich unser Engagement im Sinne europäischen Mehrwertes gelohnt.\nIch möchte ausdrücklich dem gesamten Verhandlungsteam unter Vorsitz von Janusz Lewandowski, den Kollegen Ralf Walter und Jan Mulder für die exzellente Zusammenarbeit danken und ausdrücklich auch die Koordinatoren der Fraktion in diesen Dank einschließen. Nur dadurch, dass wir sehr fraktionsübergreifend und im Verhandlungsteam geschlossen und gemeinsam aufgetreten sind, war es überhaupt möglich, dieses Ergebnis zu erzielen. Dafür möchte ich mich sehr herzlich bedanken.\n(Beifall)", "agenda_item": "State of progress of negotiations on the Financial Perspective. (debate)", "debate_id": "CRE-20060405-ITEM-003", "intervention_id": "3-009"}