{"speaker": "Jean-Claude Martinez (NI). –", "english": "Jean-Claude Martinez (NI). – (FR) Mr President, with regard to the finding, we all agreed that this sum of around EUR 1 000 billion, which is meant to provide for seven years of the European budget, is a modest one, when the US budget, for one year alone, is USD 2 500 billion.\nUnder these circumstances, the claim made in Lisbon that, in 2010, Europe will be the most competitive economy on the planet is akin to the behaviour of Nikita Khrushchev who, in 1960, at the United Nations, said, ‘In ten years’ time, the Soviet Union will have caught up with the United States’.\nThus, from this perspective, and notwithstanding our successful attempt to secure a fistful of some thousands of extra euros, the proposals that we make in this Chamber remain just as unsuitable in the face of the universally recognised need for investment in laboratories, hospitals, universities, retirement homes, high-speed train services and so on. This means that the Council and Parliament only differed over an extra ‘nought point something’ in relation to GDP, because they draw their inspiration from the same source, which can be summed up in two words: Malthusianism in terms of economic policy and fundamentalism in terms of budgetary policy. Malthusianism is everywhere in the Union and in the CAP, regarding quotas, set-aside and the uprooting of vines. The European Parliament, in this very Chamber, inflicts poverty on its catering staff and its drivers, who earn the shameful sum of EUR 1 000 per month! This is an example of the sordid economic reality that is reflected in the fundamentalism of our budgetary policies and in the budgetary technique of the Union’s Financial Regulation. Everything is done to avoid spending! The Union’s Financial Regulation lays down the principle of budgetary balance. Mr Barroso, you need to go back to the days of Dr Salazar in order to find that principle, when the United States, in 100 years, has only had 38 balanced budgets.\nIn other words, if our plan was to revise our financial perspective, then we should have revised the ultraliberal ideology underpinning it, but to question the three scourges of Anglo-Saxon thinking – Malthus, Adam Smith and Ricardo – was quite another matter.", "lang": "FR", "original": "Jean-Claude Martinez (NI). - Monsieur le Président, sur le constat nous étions tous d’accord concernant la modestie des ces mille milliards d’euros environ, censés couvrir sept ans du budget européen, alors que le budget des États-Unis d’Amérique, pour une seule année, est de deux mille cinq cents milliards de dollars.\nDans ces conditions, affirmer à Lisbonne que l’Europe sera en 2010 l’économie la plus compétitive de la planète, c’est se comporter comme Nikita Khrouchtchev qui, en 1960, à la tribune de l’ONU, disait: «Dans dix ans, l’Union soviétique aura rattrapé les États-Unis».\nDonc, sous cet angle, les propositions que nous enregistrons ici, même avec le succès d’une poignée de quelques milliers d’euros en plus, restent tout aussi inadaptées face au besoin d’investissement, reconnu par tous, dans les laboratoires, les hôpitaux, les universités, les maisons de retraite, les TGV, etc. Ce qui fait que du Conseil au Parlement, on n’a divergé que sur «zéro virgule quelque chose» de plus par rapport au PIB, parce que c’est la même inspiration qui tient en deux mots: malthusianisme pour la politique économique et intégrisme pour la politique budgétaire. Le malthusianisme est partout dans l’Union, dans la PAC, les quotas, la jachère, les arrachages de vignes. Le Parlement européen, ici même, fait vivre dans la misère son personnel de restauration et ses chauffeurs qui touchent la somme honteuse de 1000 euros par mois! C’est le misérabilisme économique qui se traduit par l’intégrisme de nos politiques budgétaires et par la technique budgétaire du règlement financier de l’Union. Tout est fait pour entraver la dépense! Le règlement financier de l’Union pose le principe de l’équilibre budgétaire. Il faut remonter, Monsieur Barroso, au docteur Salazar pour retrouver le même principe alors que les États-Unis, en un siècle, n’ont eu que trente-huit budgets en équilibre.\nAutrement dit, si l’on voulait réviser nos perspectives financières, c’était l’idéologie ultralibérale qui les soutient qu’il fallait réviser, mais remettre en cause les trois virus de la pensée anglo-saxonne - Malthus, Adam Smith et Ricardo - c’était une autre affaire.", "agenda_item": "State of progress of negotiations on the Financial Perspective. (debate)", "debate_id": "CRE-20060405-ITEM-003", "intervention_id": "3-018"}