{"speaker": "Martin Schulz,", "english": "Martin Schulz, on behalf of the PSE Group . – (DE) Mr President, ladies and gentlemen, it is less than we wanted, more than what many of us expected, and a victory for reason. There are a number of things laid down in the inter-institutional agreement to which I attach particular importance. First among them is the revision clause. In 2008-2009, we will be reviewing all the figures all over again. Those who are currently dissatisfied – dissatisfied, that is, with everything – should note that the consequence of this is that part of the process that has been set in motion by the change in the EU’s budget is a first step. The Commission has undertaken to submit proposals for the necessary next steps in respect of the revision clause to be taken in 2008/2009.\nWhat has been agreed is better financial management, and that is a vitally important step. It is quite essential that the resources at our disposal be actually spent and used effectively. Actually putting into effect the undertakings we have given each other and the agreements we have made with one another will be a great step forward.\nThere is another great step forward that we have taken, and it has to do with the requirement that the Member States should now produce their own reports with evidence of what they have done with the resources, and – as Mr Poettering has just said – this represents the abandonment of the attitude that ‘success is national, but failure is in Brussels’. The Member States must now give an account of what use they and their authorities have actually made of the money. It is quite vital that that should have been agreed to.\nIt has also proved possible to extract more money, and for that I want to take this opportunity to say: Thank you, Mr Böge, thank you, Mr Mulder, thank you, Mr Lewandowski, but I would also, and on behalf of my group, like to thank our colleague Mr Walter, who – as other members can testify – drove a hard bargain for our group in the closing stages. He is from the Moselle valley and is used to flooding; whenever the waters are at their height, Ralf is at his best, so warm thanks to him.\nI want to close by doing something you will not often hear me doing, and thank the Commission for their constructive cooperation in this stage of the negotiations. I would also like to thank Chancellor Schüssel, the President of the Council, who – as we know – still has a pile of work to do, but, having been so constructive in negotiations, he can count on our support in bringing round those recalcitrants on the Council whom he has not yet won over. All in all, I think yesterday was a good day.\n(Applause)", "lang": "DE", "original": "Martin Schulz, im Namen der PSE-Fraktion . – Herr Präsident, meine sehr geehrten Damen und Herren! Es ist weniger als wir wollten, es ist mehr als viele von uns erwartet haben, und es ist ein Sieg der Vernunft. Es sind einige Elemente in der interinstitutionellen Vereinbarung festgelegt worden, auf die ich besonderen Wert lege. Der erste Punkt ist die Revisionsklausel. Wir werden in den Jahren 2008-2009 wieder auf das gesamte Zahlenwerk zurückkommen. Denjenigen, die jetzt – mit allem – unzufrieden sind, sei also gesagt, dass es ein Teil des Prozesses, der bei der Veränderung des Haushalts der EU in Bewegung gekommen ist, also ein erster Schritt ist. Die Kommission hat sich verpflichtet, Vorschläge zu unterbreiten, um 2008-2009 die notwendigen weiteren Schritte bei der Revisionsklausel zu machen.\nVereinbart worden ist – als ein ganz wichtiger Schritt – ein besseres Finanzmanagement. Die vorhandenen Mittel auch tatsächlich zu verausgaben und sie effektiv zu nutzen, ist ein ganz wichtiger Punkt. Was man sich gegenseitig versprochen hat und was vereinbart worden ist, auch wirklich zu tun, das ist ein großer Fortschritt.\nWir haben einen weiteren großen Fortschritt erzielt, nämlich dass die Mitgliedstaaten jetzt ihre Mittelverwendungen in einem eigenen Bericht nachweisen müssen – wie der Kollege Poettering eben gesagt hat, in Abkehr von dem Motto: „Der Erfolg ist national, der Misserfolg sitzt in Brüssel“. Jetzt müssen die Mitgliedstaaten Rechenschaft darüber ablegen, wie sie und ihre Behörden die Mittel tatsächlich verwenden: Das ist ein wichtiger Punkt, der vereinbart wurde.\nAußerdem ist mehr Geld herausgeholt worden, und da will ich hier ausdrücklich sagen: Dank an Reimer Böge, an Jan Mulder, an Herrn Lewandowski. Aber ich möchte im Namen meiner Fraktion auch unserem Kollegen Ralf Walter Dank sagen, der – das bestätigen die anderen Kollegen – für unsere Fraktion in der Schlussphase hart verhandelt hat. Er kommt von der Mosel und ist Hochwasser gewöhnt. Immer wenn das Wasser am höchsten steht, läuft Ralf zur Höchstform auf. Also ihm herzlichen Dank.\nIch will abschließen mit einem Dank – das ist ja aus meinem Munde selten – an die Kommission für ihre konstruktive Zusammenarbeit in dieser Phase. Dank auch an Sie, Herr Bundeskanzler Schüssel als Ratspräsident – Sie werden auch noch eine Menge Arbeit zu leisten haben, das wissen wir. Aber so konstruktiv, wie Sie jetzt verhandelt haben, können Sie damit rechnen, dass Sie von uns bei den Widerborstigen im Rat, die Sie jetzt noch auf Ihre Seite ziehen müssen, Unterstützung bekommen. Ich glaube, insgesamt war das ein guter Tag gestern.\n(Beifall)", "agenda_item": "State of progress of negotiations on the Financial Perspective. (debate)", "debate_id": "CRE-20060405-ITEM-003", "intervention_id": "3-012"}