{"speaker": "Monica Frassoni,", "english": "Monica Frassoni, on behalf of the Verts/ALE Group . – (IT) Mr President, ladies and gentlemen, you will not be surprised to hear that my group is not particularly satisfied with the agreement reached, nor particularly convinced that more could not have been obtained.\nUnlike you, President Barroso, I do not believe that this agreement will be able to provide us with adequate funds for our ambitions, and I must admit to having been surprised by your statement. I think that the basic problem remains the same, namely that the Member States are unwilling to finance the European Union’s necessary programmes. This strikes me as a political problem that we will need to address in the years to come.\nI too would like to thank the negotiating team – composed entirely of men – and the team that participated in this difficult work – composed entirely of women from my group. The financial perspective is still conservative in structure and is certainly not directed towards reform. EUR 20 billion has been cut from rural development, and ambitious projects like Natura 2000 are still today without funding.\nThe European Council has announced that there will be a revision clause, but has refused to include it in this agreement, with the result that we do not really know what will become of this clause. What is more, I would like to know from the Commission – and I hope its members are listening to me – whether or not its intentions to improve the decision-making system relating to external programmes are genuine, because there are conflicting opinions on this that I would like it to clarify for me.\nFinally, I would like to address a few words to Mr Schüssel. You have often spoken about issues that are important to us, like the European tax and the system of own resources. It seems to me that these subjects must absolutely be kept on the agenda, because today, with this truly unsatisfactory agreement – which could have been a great deal better than it is, if only the Council had wanted it to be – I do not think that we will be able to achieve real progress for our citizens between now and 2013.", "lang": "IT", "original": "Monica Frassoni, a nome del gruppo Verts/ALE . – Signor Presidente, onorevoli colleghi, non vi sorprenderete di sapere che il mio gruppo non è particolarmente soddisfatto dell’accordo raggiunto e non è particolarmente convinto che non si sarebbe potuto ottenere di più.\nSignor Presidente della Commissione, a differenza di quanto lei dice, non credo che questo accordo possa fornirci le risorse adeguate per le nostre ambizioni; devo ammettere di essere rimasta sorpresa da questa sua affermazione. Penso che il problema di base rimanga il medesimo, ovvero l’indisponibilità degli Stati membri a finanziare l’Unione europea per i programmi necessari e questo mi sembra che sia un problema politico che dovremo affrontare nei prossimi anni.\nVorrei ringraziare anche io la squadra che ha negoziato – tutta composta da uomini – e la squadra che ha partecipato a questo difficile lavoro – tutta composta da donne del mio gruppo. Le prospettive finanziarie rimangono conservatrici nella loro struttura e non sono sicuramente orientate verso una riforma. Sono stati tagliati venti miliardi di euro per quanto riguarda lo sviluppo rurale e progetti ambiziosi come “Natura 2000” rimangono, ad oggi, senza copertura finanziaria.\nIl Consiglio europeo ha annunciato che ci sarà una clausola di revisione, ma ha rifiutato di includerla in questo accordo e di conseguenza non sappiamo bene che cosa ne sarà di questa clausola. Peraltro vorrei sapere dalla Commissione – e spero che mi stia ascoltando – se la sua intenzione di migliorare il sistema decisionale relativo ai programmi esterni sia vera o meno, perché su questo ci sono delle opinioni contrastanti che vorrei che lei mi confermasse.\nPer ultimo vorrei rivolgermi al signor Schüssel: lei ha parlato spesso di questioni importanti per noi, come la tassa europea e il sistema delle risorse proprie. Mi sembra che questi temi debbano assolutamente essere mantenuti all’ordine del giorno perché oggi, con questo accordo veramente insoddisfacente – che avrebbe potuto essere di gran lunga migliore di quello che è, se solo il Consiglio l’avesse voluto – non ritengo che potremo compiere dei reali progressi per i cittadini da qui al 2013.", "agenda_item": "State of progress of negotiations on the Financial Perspective. (debate)", "debate_id": "CRE-20060405-ITEM-003", "intervention_id": "3-014"}