{"speaker": "Guntars Krasts,", "english": "Guntars Krasts, on behalf of the UEN Group . – (LV) In order to reduce the gulf between the European Union’s Lisbon targets and reality, the Commission’s programme of work for 2007 needs to be ambitious. Action by the Commission ought to cover all spheres, and at the same time it should choose as its priorities those initiatives that are important not only in one specific sector but also for the overall development of the European Union.\nIn the Commission’s programme, the launching of the space programme and the regular evaluation of strategy were among the most important measures mentioned for the implementation of the Lisbon Strategy in 2007. While not contesting the importance of these measures, I believe that specific measures to foster the development of small and medium-sized enterprises and the development of the services sector would offer broader support to the Lisbon process, but such measures were not included in the list. Although the development of small and medium-sized enterprises appears among the priorities listed, this priority is not reflected at all in the list of principal actions. It is the development of this sector, however, that can actually make the most rapid contribution to achieving the goals of employment and growth. Although the development of the services sector is and remains one of the main instruments for implementing the Lisbon Strategy in the Commission’s strategy for 2007, no specific measures for the development of the services sector are mentioned. We hope that it was not as a result of a deliberate move, but of a failure to coordinate the strategy established with operational measures, that the reform of the services sector was not included in the Commission’s policy strategy for 2006.\nThe adoption of the Services Directive in 2007 will also clear the way for new initiatives by the European Commission in sectors that have been identified for liberalisation of services. The creation of one-stop agencies would be one specific move in this direction.\n2007 will be decisive for debates about the future of the European Union. One of the main criteria according to which the European public will judge the European Union’s viability and future prospects in 2007 will be the concrete results of action taken by the European Union’s institutions, including the Commission. This specificity ought, however, to be already apparent in the setting out of priorities and tasks, by defining the measures planned for 2007 not only in terms of continuing work already begun but also in terms of achieving concrete results.", "lang": "LV", "original": "Guntars Krasts, UEN grupas vārdā . – Lai mazinātu plaisu starp Eiropas Savienības Lisabonas mērķiem un realitāti, Komisijas darba plāniem 2007. gadam jābūt ambicioziem. Komisijas pasākumiem jāaptver visas jomas, tajā pat laikā par galvenajām izvēloties tās iniciatīvas, kuras nozīmīgas ne tikai konkrētā sektorā, bet nozīmīgas Eiropas Savienības kopējai attīstībai.\nKomisijas plānā pie svarīgākajiem pasākumiem Lisabonas stratēģijas īstenošanā 2007. gadā minēta kosmosa programmas uzsākšanas un stratēģijas kārtējā izvērtēšana. Neapstrīdot šo pasākumu nozīmi, manuprāt, Lisabonas procesam plašāku atbalstu sniegtu konkrēti pasākumi mazo un vidējo uzņēmumu attīstības veicināšanai un pakalpojumu sektora attīstībai, kuri pasākumu sarakstā nav minēti. Lai gan starp prioritātēm varam atrast mazo un vidējo uzņēmumu attīstību, galveno pasākumu sarakstā šī prioritāte vispār netiek atspoguļota. Taču tieši šī sektora attīstība var dot visstraujāko ieguldījumu nodarbinātības un izaugsmes mērķu sasniegšanā. Lai gan pakalpojumu sektora attīstība ir un paliek viens no galvenajiem instrumentiem Lisabonas stratēģijas īstenošanai, tomēr Komisijas 2007. gada stratēģijā nav minēti konkrēti pasākumi pakalpojumu sektora attīstībai. Cerams, ka tā nebija apzināta rīcība, bet gan zināma stratēģijas un operatīvo aktualitāšu nesaskaņotība, kādēļ pakalpojumu sektora reforma nebija iekļauta Komisijas 2006. gada politikas stratēģijā.\nPakalpojumu direktīvas pieņemšana 2007. gadā pavērs ceļu arī jaunām Eiropas Komisijas iniciatīvām pakalpojumu jomas liberalizācijai noteiktos sektoros. Vienas pieturas aģentūru izveide būtu viens no konkrētiem pasākumiem šajā virzienā.\n2007. gads būs ar izšķirošu nozīmi debatēm par Eiropas Savienības nākotni. Viens no galvenajiem kritērijiem, pēc kuriem Eiropas sabiedrība 2007. gadā spriedīs par Eiropas Savienības dzīvotspēju un nākotnes izredzēm, būs Eiropas Savienības institūciju, tai skaitā Komisijas, konkrēti darba rezultāti. Taču šai konkrētībai būtu jāparādās jau prioritāšu un uzdevumu uzstādījumā, definējot paredzētos pasākumus 2007. gadam ne tikai kā iesāktā turpināšanu, bet arī kā konkrētu rezultātu sasniegšanu.", "agenda_item": "2007 Annual Policy Strategy (debate)", "debate_id": "CRE-20060322-ITEM-011", "intervention_id": "3-067"}