{"speaker": "Kyriacos Triantaphyllides,", "english": "Kyriacos Triantaphyllides, on behalf of the GUE/NGL Group . – (EL) Mr President, the major question raised by my political group lies not solely in the policies for which specific provision is made for 2007, but also in the doubts which are being created in our mind in connection with the broader strategic direction being given to the European construct as a whole.\nIt is unacceptable for us to become witnesses every day to the tempestuous concern and protests which have been stirred up by the new anti-grass roots employment laws in France; we have frequently become witnesses recently of citizens' reactions to various directives. It is unacceptable when the Union buries its head in the sand by following through on policies which promote benefits not for the workers but for large companies.\nIt is following through on the Lisbon Strategy which, in a bid to disorientate the workers, is now allegedly a 'reformed' strategy. Has it perhaps been reformed or changed in substance since when it was first decided or has it managed to promote the development of a social policy agenda designed to safeguard basic social standards, quality employment and the reconciliation of work and private life? No, it has not.\nIn the name of competitiveness, workers rights are on the receiving end every day of the fire of capitalist Europe. Working times are being extended, wages are being cut, collective agreements are being abolished, unemployment and unequal pay are increasing and the welfare regime is being swept away completely. The first to suffer are young people, the people on whom we are calling – and that is the irony – to build a Europe with a future.\nAt the same time, policies are being promoted which allegedly oil the wheels of immigration. How can that be, when their objective is once again the criteria laid down to safeguard the economic interests of Europe, when immigrants and people who need international protection are being kept on European territory under conditions of detention when their only crime has been to seek a humane life?\nEuropean resources should be used not to finance policies to strengthen closed borders, deportations and repatriations, but to remedy the real causes of immigration and to promote human rights in a substantial manner within the framework of a mutually beneficial neighbourhood policy, far from the philosophy of the reforms of the World Trade Organisation and the World Bank and from the philosophy of military intervention.", "lang": "EL", "original": "Κυριάκος Τριανταφυλλίδης, εξ ονόματος της Ομάδας GUE/NGL . – Κύριε Πρόεδρε, το μεγάλο ερωτηματικό που θέτει η πολιτική ομάδα μου δεν έγκειται μόνο στις πολιτικές οι οποίες προβλέπονται συγκεκριμένα για το 2007, αλλά στις αμφιβολίες που μας δημιουργούνται αναφορικά με την ευρύτερη στρατηγική κατεύθυνση που δίδεται στο ευρωπαϊκό οικοδόμημα συνολικά.\nΕίναι απαράδεκτο να γινόμαστε καθημερινά μάρτυρες της θυελλώδους ανησυχίας και των διαμαρτυριών που έχουν ξεσηκώσει οι νέοι αντιλαϊκοί εργασιακοί νόμοι στη Γαλλία· τον τελευταίο χρόνο έχουμε γίνει συχνά μάρτυρες της αντίδρασης των πολιτών ενάντια σε διάφορες οδηγίες. Είναι απαράδεκτο όταν η Ένωση στρουθοκαμηλίζει δίνοντας συνέχεια σε πολιτικές που προωθούν όχι το όφελος των εργαζομένων αλλά των μεγάλων επιχειρήσεων.\nΔίδεται συνέχεια στη στρατηγική της Λισαβόνας, η οποία φέρεται να κουβαλάει, επιχειρώντας να αποπροσανατολίσει τους εργαζομένους, τον χαρακτηρισμό «αναθεωρημένη». Έχει μήπως αναθεωρηθεί ή αλλάξει η ουσία της από όταν αποφασίστηκε για πρώτη φορά; Ή έχει καταφέρει να προωθήσει την ανάπτυξη μιας ατζέντας κοινωνικής πολιτικής που θα αποβλέπει στη διασφάλιση των βασικών κοινωνικών προδιαγραφών, της ποιότητας στην απασχόληση και την επανασυμφιλίωση επαγγελματικής και ιδιωτικής ζωής; Όχι, αγαπητοί συνάδελφοι.\nΣτο όνομα της ανταγωνιστικότητας, τα εργασιακά κεκτημένα δέχονται καθημερινά τα πυρά μιας καπιταλιστικής Ευρώπης. Ο χρόνος εργασίας επιμηκύνεται, οι μισθοί μειώνονται, οι συλλογικές συμβάσεις καταργούνται, η ανεργία και η εισοδηματική ανισότητα αυξάνονται και αποσαθρώνεται παντελώς το καθεστώς πρόνοιας με πρώτο θύμα τους νέους. Αυτούς από τους οποίους ζητάμε –κι αυτό είναι ειρωνεία– να οικοδομήσουν μια Ευρώπη που να έχει μέλλον.\nΤαυτόχρονα, προωθούνται πολιτικές που καθιστούν, κατ’ ισχυρισμόν, πιο ομαλή την μετανάστευση. Πώς όμως γίνεται αυτό, όταν ο στόχος είναι και πάλι τα κριτήρια που τίθενται να διασφαλίζουν τα οικονομικά συμφέροντα της Ευρώπης, όταν στο έδαφος της Ένωσης κρατούνται μετανάστες και άτομα που χρήζουν διεθνούς προστασίας υπό συνθήκες φυλάκισης έχοντας διαπράξει ως μοναδικό αδίκημα την αναζήτηση μιας ανθρώπινης ζωής.\nΤα ευρωπαϊκά κονδύλια δεν πρέπει να χρηματοδοτούν πολιτικές ενίσχυσης κλειστών συνόρων, απελάσεων και επαναπατρισμών αλλά να θεραπεύουν τα πραγματικά αίτια της μετανάστευσης, και να προωθούν ουσιαστικά τα ανθρώπινα δικαιώματα μέσα στα πλαίσια μιας αμοιβαίας επωφελούς πολιτικής γειτονίας, μακριά από τη λογική των μεταρρυθμίσεων του Παγκόσμιου Οργανισμού Εμπορίου και της Παγκόσμιας Τράπεζας και έξω από τη λογική των στρατιωτικών επεμβάσεων.", "agenda_item": "2007 Annual Policy Strategy (debate)", "debate_id": "CRE-20060322-ITEM-011", "intervention_id": "3-066"}