{"speaker": "Françoise Grossetête,", "english": "Françoise Grossetête, on behalf of the PPE-DE Group . – (FR) Mr President, Commissioner, ladies and gentlemen, in 2005, the people of Europe had the opportunity to tell us not only that they were expecting great things from us, but also that they were wondering about their future and about that of Europe in a context of globalisation.\nThe political strategy for 2007 must enable us to provide sound answers. Without either the interinstitutional agreement or the financial perspective for the moment, where do we go from here? We are in a situation that I would describe as complete hypocrisy. We want to debate actions that are important for Europeans, while, for its part, the Council, ever deaf to our arguments, is proposing practically no budgetary development. Our Parliament will not give up on the financial perspective. The needs are huge: youth training, research, transport, health programmes, the environment; a full list would be too long. Mr Barroso, you talk to us about a potential forthcoming agreement, but I have not heard you say the word ‘ambitious’ – an ambitious agreement – and I therefore remain sceptical.\nIn the dialogue that we are embarking upon, you can count on the momentum of our Assembly in formulating its political priorities for 2007. I am pleased, moreover, to see that the European Commission is finally recognising that economic cohesion, solidarity and environmental protection can be reconciled with our objectives regarding growth and employment.\nYou propose four priority areas: knowledge, businesses – and specifically SMEs – employment and ageing and, lastly, energy. We must in fact represent the best of the knowledge-based society. We can see what is happening in Asia and we must not remain helpless in the face of it. The European Union will only cope if it rises to the challenge posed by knowledge, knowledge that takes the form of technical and industrial developments. As regards SMEs, we must create a competitive regulatory environment and help our businesses to gain a better foothold in international markets.\nYou also intend to do away with the European laws that serve no purpose, those notorious useless laws that you just mentioned to us, which weaken the necessary laws. We totally agree with you, Mr Barroso, and our Parliament plans to be closely involved in the decisions taken to simplify legislation. Being simple, however, also means expressing oneself clearly. You want to make 2007 an important year where communication is concerned, and I approve of your ambition. Coining new words, however, has never been part of a good communication strategy. In the context of the main priority, that of employment, you introduce an awful word, ‘flexisecurity’. What does that mean? Europeans are going to run away faced with that highly technocratic word. ‘Brussels has invented yet another forgettable word’ – that is what we are in danger of hearing.\nEnergy is the fundamental issue. The year 2007 will have to be a decisive one where the guidelines on energy policy are concerned. We will have to be objective, disregard all ideologies, no longer treat nuclear power as a taboo subject and keep in mind that our energy dependence must never exceed 50%. As we have seen recently, energy is becoming a genuine weapon with which to exert political pressure. Furthermore, if, in the future, a non-EU country decides to cut the supply and plunge Europe into darkness, how will we respond? We therefore need to improve the means of transporting energy and to think, first and foremost, about solidarity among the Member States.\nIn the area of security and freedoms, the extension of the Schengen area worries our fellow citizens. They still have the impression that our borders remain porous and that the debate on immigration is still at the stage of wishful thinking. The future enlargement to incorporate Romania and Bulgaria will have to be decided in the course of this year. While I am on that subject, we note with interest your indispensable condition: that those countries will have to comply in full with the acquis communautaire. Moreover, if the neighbourhood policy becomes a policy in its own right, then I regret that more is not being done in terms of establishing the strategic partnership.\nThe 2007-2013 period will also mark the launch of new European programmes. There will be a large number of them, and, if we are to launch them, then we need the financial perspective. We are only too familiar with the debate on Erasmus. Finally, we will pay a great deal of attention to the preparation of your White Paper on the reform of the EU budget. We ask you to involve our Parliament in this task.\nThe year 2007 will mark the 50th anniversary of the Treaty of Rome. Might not this be an opportunity, on the one hand, to see the European Constitution enter into operation and, on the other, to make 2007 the year of Europe in all of the Member States, so that the double standards stop at last and so that the truth can be told about how Europe benefits people’s everyday lives?", "lang": "FR", "original": "Françoise Grossetête, au nom du groupe PPE-DE . - Monsieur le Président, Monsieur le Président de la Commission, chers collègues, en 2005, les citoyens européens ont eu l’occasion de nous dire qu’ils attendaient beaucoup de nous, mais aussi qu’ils s’interrogeaient sur leur avenir et sur celui de l’Europe dans un contexte de globalisation.\nLa stratégie politique pour l’année 2007 doit nous permettre d’apporter les bonnes réponses. Or, sans, pour l’instant, d’accord interinstitutionnel, sans, pour l’instant, de perspectives financières, où allons-nous? On est dans une situation que je qualifierai d’hypocrisie totale. Nous voulons débattre d’actions importantes pour les Européens, alors que, de son côté, le Conseil, toujours sourd à nos arguments, ne propose quasiment pas d’évolution budgétaire. Notre Parlement ne cédera pas sur les perspectives financières. Les besoins sont énormes: formation des jeunes, recherche, transports, programmes de santé, environnement, une énumération complète serait trop longue. Monsieur le Président, vous nous parlez d’un prochain accord possible, mais je ne vous ai pas entendu prononcer le mot ambitieux, un accord ambitieux, alors je reste sceptique.\nDans le dialogue qui s’ouvre entre nous, vous pouvez compter sur le dynamisme de notre Assemblée pour formuler ses priorités politiques pour 2007. Je suis heureuse, d’ailleurs, de voir que la Commission européenne prend enfin conscience que la cohésion économique, la solidarité, la protection de l’environnement sont conciliables avec nos objectifs en matière de croissance et d’emploi.\nVous proposez quatre domaines prioritaires: la connaissance, les entreprises, et en particulier les PME, l’emploi et le vieillissement, et enfin l’énergie. Nous devons effectivement représenter le meilleur de la société de la connaissance. Nous voyons ce qui se passe en Asie et nous ne devons pas rester les bras ballants. L’Union européenne ne s’en sortira que si elle relève le défi du savoir, d’un savoir qui se concrétise par des évolutions techniques et industrielles. En ce qui concerne les PME, nous devons créer un environnement réglementaire compétitif et aider nos entreprises à mieux se positionner sur les marchés mondiaux.\nVous entendez aussi poursuivre le nettoyage des lois européennes superflues, les fameuses lois inutiles dont vous venez de nous parler, qui affaiblissent les lois nécessaires. Nous sommes tout à fait d’accord avec vous, Monsieur le Président, et notre Parlement entend être étroitement associé aux décisions de simplification. Mais être simple, c’est aussi s’exprimer clairement. Vous voulez faire de 2007 une année importante de la communication et je partage votre ambition. Mais le néologisme n’a jamais fait partie d’une bonne stratégie de communication. Or, dans le cadre de la priorité principale, celle de l’emploi, vous mettez en avant un mot barbare, la «flexsécurité». Qu’est-ce que cela veut dire? Les citoyens vont fuir devant ce mot hautement technocratique. Bruxelles a encore inventé un machin, voilà ce que l’on risque d’entendre.\nL’énergie est la question fondamentale. L’année 2007 devra être décisive pour les orientations de la politique énergétique. Il nous faudra être objectif, faire fi de toute idéologie, ne plus avoir de tabous sur le nucléaire, avoir à l’esprit que, jamais, notre dépendance énergétique ne doit dépasser les 50 %. Nous l’avons vu récemment, l’énergie devient une véritable arme de pression politique. Et si, demain, un État extérieur décide de couper l’approvisionnement, de plonger l’Europe dans le noir, quelle sera notre réponse? Il faut donc améliorer les modes de transport de l’énergie et penser, surtout, à la solidarité entre les États membres.\nDans le domaine de la sécurité et des libertés, l’extension de l’espace Schengen inquiète nos concitoyens. Ils ont toujours l’impression que nos frontières restent perméables et que le débat sur l’immigration en est encore au stade du vœu pieu. Le futur élargissement à la Roumanie et à la Bulgarie devra se décider dans le courant de cette année. Et, à ce propos, nous notons, avec intérêt, votre condition sine qua none: ces pays devront respecter pleinement l’acquis communautaire. Par ailleurs, si la politique de voisinage devient une politique à part entière, je regrette que l’on n’aille pas plus loin dans la définition du partenariat stratégique.\nLa période 2007-2013 marquera également le lancement de nouveaux programmes européens, ils seront nombreux, et pour cela il nous faut les perspectives financières. Nous ne connaissons que trop bien le débat sur Erasmus. Enfin, nous suivrons avec une très grande attention la préparation de votre livre blanc sur la réforme du budget de l’Union. Nous vous demandons d’y associer notre Parlement.\nL’année 2007 sera celle du cinquantième anniversaire du traité de Rome. Ne serait-ce pas l’occasion de voir la Constitution européenne en marche et de faire de 2007 l’année européenne dans tous les États membres, pour que cessent enfin les doubles langages et que l’on dise la vérité sur ce qu’apporte l’Europe au quotidien?", "agenda_item": "2007 Annual Policy Strategy (debate)", "debate_id": "CRE-20060322-ITEM-011", "intervention_id": "3-061"}