{"speaker": "Hans-Peter Martin (NI).", "english": "Hans-Peter Martin (NI). – (PT) I like Portugal and the Portuguese.\n(DE) Mr President, Commissioner, may I give you a very deeply felt piece of unambiguous advice? Starting in May 2007, when Portugal will probably have the Council Presidency, history is once again offering you a historic open window for the European project.\nYes, I am talking about Mr Duff’s Plan B and a lot more besides. You will have another chance to fit this European thing we have in front of us together in a meaningful way. I mean the very big thing. You may be able to lift it and go down in history with it, or you may fail completely. But please look now at the contributions that are really being made to the debate on the Constitution and the positioning of the European Union. Try to get out of the old thought patterns that got us into all these problems. Look across the wide ocean! Think a little like Vasco da Gama – and I am not talking only about Chindia – and then fit it together so that we can really take advantage of this historic opportunity, which will present itself again, before the European project simply falls flat or implodes.\nI am curious to see what you will be able to say to us after May 2007. You ought to be telling us now that you will have something to say then, because otherwise it will be the same old trick again and that will quite certainly result in failure.", "lang": "PT", "original": "Hans-Peter Martin (NI). – Gosto de Portugal e dos portugueses.\n(DE) Senhor Presidente, Senhor Comissário, permite-me que lhe dê um conselho profundamente sentido e sem duplos sentidos? A partir de Maio de 2007, quando Portugal detiver provavelmente a Presidência do Conselho, a história oferecer-lhe-á uma vez mais uma janela aberta para o projecto europeu.\nSim, estou a falar do Plano B do senhor deputado Duff e de muitas outras coisas. Vai ter uma nova oportunidade de dar a esta causa europeia que temos perante nós uma forma com significado. Refiro-me à grande causa. Vai poder erguê-la e fazer a sua entrada na história, ou poderá falhar por completo. Mas peço-lhe que olhe agora para os contributos que estão realmente a ser dados para o debate sobre a Constituição e o posicionamento da União Europeia. Tente abandonar os velhos padrões de pensamento que nos conduziram a todos estes problemas. Olhe para lá do horizonte! Pense um pouco como Vasco da Gama – e não estou a falar apenas da \"Chíndia\" – e proceda de molde a que possamos realmente aproveitar esta oportunidade histórica, que de novo se apresentará, antes que o projecto europeu seja alvo de uma derrocada ou de uma implosão.\nEstou curioso por ver o que nos vai poder dizer depois de Maio de 2007. Seria bom que dissesse agora que terá alguma coisa para nos dizer nesse altura, pois, de contrário, tratar-se-á uma vez mais da artimanha do costume, que quase certamente redundará em fracasso.", "agenda_item": "2007 Annual Policy Strategy (debate)", "debate_id": "CRE-20060322-ITEM-011", "intervention_id": "3-074"}