{"speaker": "Georgios Karatzaferis (IND/DEM).", "english": "Georgios Karatzaferis (IND/DEM). – (EL) Mr President, Mr Barroso's intentions are certainly innocent. However, I fear that you will not be able to implement them, precisely because you do not have the money. There is no way, nor is your policy a policy which will allow Europe to flourish. There is not one, not one European citizen who this year will be better off financially than last year. Factories are leaving Europe for other countries. Women buy handbags with French labels which are made in Morocco. Your leather jacket is by a European designer, but it was made in Turkey. What does this mean? It means increased unemployment. It means increased redundancies. It means that we are all becoming hostages to industry, which imposes policies like those in France, a policy which you did not rebut. It therefore means a worse life. It means increased prices. Nothing of all that you have in mind can be creative unless we get off the hook of the Maastricht indicators. Unless Maastricht is revised, Europe will develop into a poor neighbourhood.", "lang": "EL", "original": "Γεώργιος Καρατζαφέρης (IND/DEM). – Κύριε Πρόεδρε, είναι σίγουρο ότι οι προθέσεις του κ. Barroso είναι αγνές. Φοβάμαι όμως ότι δεν θα μπορέσετε να τις υλοποιήσετε διότι ακριβώς σας λείπουν τα χρήματα. Δεν υπάρχει τρόπος και ούτε η πολιτική σας είναι μια πολιτική που θα ανθίσει την Ευρώπη. Δεν υπάρχει κανένας, μα κανένας, Ευρωπαίος πολίτης που να είναι φέτος οικονομικά σε καλύτερη κατάσταση από ό,τι ήταν πέρυσι. Τα εργοστάσια φεύγουν από την Ευρώπη και πηγαίνουν σε άλλες χώρες. Η τσάντα της γυναίκας σας είναι γαλλικής μάρκας αλλά φτιάχνεται στο Μαρόκο. Το δικό σας δερμάτινο έχει ευρωπαϊκή φίρμα, αλλά φτιάχνεται στην Τουρκία. Τι σημαίνει αυτό; Σημαίνει αύξηση της ανεργίας. Σημαίνει αύξηση των απολύσεων. Σημαίνει ότι θα γίνουμε όλοι όμηροι των βιομηχάνων, οι οποίοι επιβάλλουν πολιτικές σαν αυτή της Γαλλίας. Μια πολιτική την οποία εσείς δεν την αποκρούσατε. Σημαίνει λοιπόν χειρότερη ζωή. Σημαίνει αύξηση της ακρίβειας. Τίποτα από όλα αυτά τα οποία έχετε μέσα στη σκέψη σας δεν μπορεί να είναι δημιουργικό αν δεν ξεφύγουμε από τις αγκυλώσεις των δεικτών του Μάαστριχτ. Αν δεν γίνει αναθεώρηση του Μάαστριχτ η Ευρώπη θα εξελιχθεί σε μία φτωχή γειτονιά.", "agenda_item": "2007 Annual Policy Strategy (debate)", "debate_id": "CRE-20060322-ITEM-011", "intervention_id": "3-073"}