{"speaker": "József Szájer (PPE-DE). –", "english": "József Szájer (PPE-DE). – (HU) Mr President, as already stated by other Members of our Group who have spoken before me, we welcome the ideas concerning Commission policy for year 2007. I welcome them both in respect of the procedural issues and their content.\nIn respect of procedural issues, I am pleased about the initiative that had already started last year as a result of the agreement reached between the European Parliament and the European Commission, ensuring that the European Parliament, including its committees, will have a greater involvement and opportunity to participate in the drafting of the annual policy strategy and legislation programme. I hope that the difficulties experienced last year will be eliminated this year.\nThe content of the document submitted by the Commission, too, has undergone a significant change compared to previous years, and it points in the right direction. Paradoxically, we could also say that the fact that the document does not contain budgetary specifications due to the absence of financial perspectives has had a positive effect on it, as it enabled a better concentration on the political goals and tasks facing the European Union.\nAt the same time, we should not forget the context in which this plan has been created, either. Over the past years, we have felt on several occasions that Europe is not moving forward, but backwards, and it does not take necessary steps. In the course of last year, we managed to take a few tentative first steps in the right direction, but we have a huge number of unfinished projects. Let us have a look at them, one by one.\nOne such project is the Constitution, which I think we need to complete as soon as possible. If we want to avoid a European Parliament full of Euro-sceptic groups, we should make sure that the Constitution is routed in the right direction before the start of the European Parliament elections.\nWe do not have a financial perspective, either. Therefore, the goals that are correctly formulated in this seven-year budget are not in place and do not have a firm foundation at the present time. We have made a correct step in the right direction in this respect, too, but we, here in Parliament, are not currently satisfied with the budget.\nWhen we talk about 2007, we also talk about enlargement, because Romania and Bulgaria will most likely become Member States of the European Union by then. While we feel that the tensions that had arisen in the European Union in relation with the last enlargement, due to a decrease in solidarity, are still unresolved, let us step into year 2007 in such a way that we work on the tensions that had come into existence in the course of the last enlargement.", "lang": "HU", "original": "József Szájer (PPE-DE). – Tisztelt Elnök Úr! Amint azt már mások is elmondták a frakciónk részéről, üdvözöljük a Bizottság 2007. évi éves politikai stratégiájára vonatkozó elképzeléseit. Üdvözlöm két tekintetben is, egyrészt az eljárási kérdések tekintetében, másrészt pedig tartalmában is.\nEljárási tekintetben örülök annak a kezdeményezésnek, amely az Európai Parlament és az Európai Bizottság közötti megegyezésnek az eredményeképpen már a tavalyi évben megindult, amely nagyobb beleszólást és nagyobb lehetőséget biztosít az Európai Parlamentnek, és azon belül is annak bizottságai számára az éves politikai stratégia és a jogalkotási program megtervezésében. Remélem, hogy az idei év a tavalyi év nehézségeit kiküszöböli.\nAz a dokumentum, amit a Bizottság benyújtott, tartalmilag szintén jelentős változáson ment át a korábbi évekhez képest, és a helyes irányba mutat. Paradox módon azt is lehetne mondani, hogy az, hogy hiányzik belőle a költségvetési megalapozottság a pénzügyi perspektívák hiánya miatt jót tett az anyagnak, hiszen jobban tudott koncentrálni azokra a politikai célokra és feladatokra, amelyek az Unió előtt álnak.\nUgyanakkor nem feledkezhetünk el arról a kontextusról sem, amelyben ez a terv megszületik. Európáról az elmúlt években több alkalommal úgy éreztük, hogy nem előre, hanem hátrafele halad, és nem teszi meg azokat a lépéseket, amelyek szükségesek. A tavalyi év segített bennünket néhány bátortalan, első lépést megtenni a helyes irányba, de tele vagyunk félbehagyott tervekkel. Vegyük csak sorra ezeket a terveket.\nItt van az alkotmány, amelyet úgy gondolom, hogy minél gyorsabban be kell fejezni. Ha nem szeretnénk azt, hogy az Európai Parlament tele legyen euroszkeptikus pártokkal, nem szabad hagyni, hogy az európai parlamenti választásokig elnyúljon ennek az alkotmánynak a helyes irányba való irányítása.\nSzintén nincsen pénzügyi perspektívánk. Tehát azok a célok, amelyek helyesen megfogalmazódnak ebben a hétéves költségvetésben, azok nem szerepelnek, nem megalapozottak a jelen pillanatban. Itt is tettünk egy helyes lépést a helyes irányba, azonban nem vagyunk elégedettek itt a Parlamentben jelen pillanatban a költségvetéssel.\nAmikor 2007-ről beszélünk, akkor a bővítésről is beszélünk, hiszen Románia és Bulgária várhatóan ebben az időben már tagja lesz az Európai Uniónak. Azonközben, miközben érezzük, hogy azok a feszültségek, amelyek még a legutolsó bővítés kapcsán a szolidaritás csökkenése miatt előálltak az Európai Unióban, még mindig megoldatlanok, lépjünk úgy a 2007-ik esztendőbe, hogy kezeljük a legutolsó bővítés során keletkezett feszültségeket.", "agenda_item": "2007 Annual Policy Strategy (debate)", "debate_id": "CRE-20060322-ITEM-011", "intervention_id": "3-070"}