{"speaker": "Bronisław Geremek (ALDE).", "english": "Bronisław Geremek (ALDE). – (PL) Mr President, it is very important that Parliament should have the opportunity to hold a debate on strategy. 2007 will be a crucial year for the future of the European Union. In order for a strategic debate to take place in Parliament, choices need to be put to the House. The President of the Commission has not explained the choices open to the Commission, even though politics is the art of choice.\nIn first place is the constitutional question. Does the European Commission believe that the Constitution will be adopted in 2007, and does it have the opportunities and methods necessary to achieve this?\nIn second place is the important issue of employment. Is the answer to unemployment economic growth and reliance on economic freedom and the free movement of labour? If not, why not return to Colbert and economic protectionism, which was once called economic patriotism?\nIn third place, the issue of the Lisbon Strategy is a key problem for the future of the European Union. The matter has been reduced to rhetoric, as on the one hand we claim that the future of the European Union depends on the Lisbon Strategy, while on the other hand, when deciding on the budget and on budget cuts, the first cuts are made to scientific research and the education system. The European Union has the ability to make Europe a place of innovation and a global partner, but to do this it needs a strategy.\nIt is my belief that today’s debate is evidence of the importance of Parliament, and it would be a good idea if all the other European institutions took Parliament seriously.", "lang": "PL", "original": "Bronisław Geremek (ALDE). – Panie Przewodniczący! Jest rzeczą bardzo ważną, że Parlament ma szansę debaty o strategii. Rok 2007 będzie rokiem kluczowym dla przyszłości Unii Europejskiej. Po to, żeby strategiczna debata miała miejsce w Parlamencie, to muszą zostać przedstawione wybory decyzji. Przewodniczący Komisji Europejskiej nie przedstawił wyborów, przed jakimi stoi Komisja. A polityka to jest sztuka wyboru.\nPo pierwsze: problem Konstytucji. Czy Komisja Europejska uważa, że w roku 2007 Konstytucja zostanie przyjęta, i ma możliwości i metody przeprowadzenia tego, czy też nie?\nPo drugie: ważna sprawa, którą jest zatrudnienie. Czy w sprawie zatrudnienia odpowiedzią na bezrobocie jest właśnie wzrost gospodarczy, postawienie na wolność gospodarczą, na swobodę przepływu pracy? Czy też nie, czy powrót do Colberta, protekcjonizm ekonomiczny niekiedy nazywany patriotyzmem ekonomicznym?\nPo trzecie: problem strategii lizbońskiej - kluczowy problem dla przyszłości Unii Europejskiej. Jest on sprowadzony do retoryki, skoro z jednej strony stwierdzamy, że od strategii lizbońskiej zależy przyszłość Unii Europejskiej, a z drugiej strony gdy trzeba określać budżet, gdy trzeba z budżetu skreślać, to skreśla się właśnie z nauki, skreśla się z badań naukowych, skreśla się z systemu oświatowego. Unia Europejska może uczynić Europę innowacyjną, partnerem globalnym, ale do tego potrzebna jest strategia.\nJa sądzę, że dzisiejsza debata jest dowodem znaczenia Parlamentu. Chciałoby się, żeby Parlament poważnie traktowały wszystkie inne instytucje europejskie.", "agenda_item": "2007 Annual Policy Strategy (debate)", "debate_id": "CRE-20060322-ITEM-011", "intervention_id": "3-083"}