{"speaker": "Claude Turmes,", "english": "Claude Turmes, on behalf of the Verts/ALE Group . – (DE) Mr President, I have only a minute, so I will be brief. Many thanks, Mrs Rothe, you tireless campaigner, for this good piece of work. I would like to give an example of the potential involved here; in Upper Austria, 1 500 new houses are built every year. Ten years ago, 1 200 of them were fitted with oil heating. In Upper Austria this year, only seven were so equipped; all the others used biomass, networks or pellets instead for heating. That created jobs in the forestry sector, in agriculture, and for local installing engineers, so that today, indeed, oil merchants have gone over to selling pellets.\nThat is the way we must go, or, to put it another way, we have to take the good practice that is to be found at the local and regional levels, and put it to work across Europe. I might add that Denmark, too, has done exemplary work in this respect, an example that we in this House will, this afternoon, vote to follow. It will then be for you to put the work in.\nJust another thing on the subject of the Green Paper, Commissioner: if we are to win Europeans over, there needs to be a chapter in it with the title ‘ Winning the hearts of Europeans, going on with renewals! ’ That is what the people of Europe expect of us, and you should not fall short of that standard.\n(Applause)", "lang": "DE", "original": "Claude Turmes, im Namen der Verts/ALE-Fraktion . – Herr Präsident! Ich habe nur eine Minute, also werde ich mich kurz fassen. Frau Rothe, unermüdliche Kämpferin, vielen Dank für dieses gute Werk. Ich möchte ein Beispiel für das Potenzial anführen. In Oberösterreich werden pro Jahr 1 500 Häuser gebaut. Vor zehn Jahren waren davon 1 200 mit Ölheizungen ausgestattet. Dieses Jahr wurden in Oberösterreich ganze sieben mit Ölheizungen ausgestattet. Alles andere wurde ersetzt durch Biomasse, Netzwerke oder Pellets-Heizung. Das hat Arbeitsplätze geschaffen für die Waldwirtschaft, für die Landwirtschaft, für die lokalen Installateure, und sogar die Ölhändler sind heute Pellets-Händler.\nDahin müssen wir, d. h. wir müssen die gute Praxis, die lokal und regional vorhanden ist, auf die europäische Ebene übertragen. Übrigens hat auch Dänemark in diesem Bereich vorbildliche Arbeit geleistet. Wir hier im Parlament werden heute Nachmittag in dieser Richtung abstimmen. Sie müssen dann Ihre Arbeit machen.\nUnd noch ein Wort zum Grünbuch: Herr Kommissar, wenn wir die Herzen der Europäer gewinnen wollen, dann muss in das Grünbuch ein Kapitel hinein: „Winning the hearts of Europeans, going on with renewals!“ Das ist das, was die Bürger von Europa, von uns, erwarten, und Sie sollten nicht hinter diesen Standard zurückfallen.\n(Beifall)", "agenda_item": "Heating and cooling from renewable energy sources (debate)", "debate_id": "CRE-20060214-ITEM-006", "intervention_id": "2-064"}