{"speaker": "Lambert van Nistelrooij,", "english": "Lambert van Nistelrooij, on behalf of the PPE-DE Group . – (NL) Mr President, Commissioner Piebalgs, whilst we know that heating and cooling account for nearly half of the energy consumption in the European Union, nothing has been done about a more efficient use of energy. This directive is, in actual fact, the keystone of European energy policy. Mrs Rothe’s report, which is one of Parliament’s initiatives, is therefore very timely.\nThe Group of the European People’s Party (Christian Democrats) and European Democrats in the European Parliament have decided in favour of doubling the present share of renewable energy sources in energy consumption for heating and cooling by 2020. In many cases, this energy can be generated locally, and the technology needed to do so – not least that using sun, wind, water, bio-mass and soil heat – has improved substantially.\nWhilst Europe is ahead in terms of technological expertise, we are lagging behind where its practical application is concerned. Europe must become the front runner in product innovation and commercialisation. If this rate of development in the sector is set to continue, many jobs will also be created. We only have to look at the German example, where between 1998 and 2002, employment in the energy sector doubled to approximately 125 000 jobs as a consequence.\nIn order to implement this policy, the Member States must put forward viable national objectives and provide for an energy mix within the constraints of their own possibilities. The PPE-DE Group is opposed to overregulation and binding objectives at the present time. This may be ambitious, but it is mainly realistic, and that is why we have decided in favour of effective national objectives combined with viable targets.\nFinally, I should like to ask Commissioner Piebalgs to make better use of the scope for financial support from the Structural Funds in the period 2007-2013. The guidelines provide for opportunities, but it is up to the Member States to decide whether or not to seize them. In this incentives policy too, we must ensure that these priorities are in place with the Union’s and Member States’ existing funds. This is a cry from the heart which I would like you to take home.", "lang": "NL", "original": "Lambert van Nistelrooij, namens de PPE-DE-Fractie . - Voorzitter, commissaris Piebalgs, verwarming en koeling, we weten het, zijn goed voor bijna de helft van het energieverbruik in de Europese Unie en toch is op dit vlak nog niets voor een efficiënter gebruik van de energie geregeld. Deze richtlijn is eigenlijk het sluitstuk van het Europese energiebeleid. Het verslag van mevrouw Rothe, een initiatief van het Parlement, komt dan ook precies op tijd.\nDe PPE-DE-Fractie in het Europees Parlement kiest voor een verdubbeling van het huidige aandeel van hernieuwbare energiebronnen in de energieconsumptie voor verwarming en koeling in 2020. Deze energie kan vaak ter plaatse worden opgewekt, de technieken zijn essentieel verbeterd. Dat geldt zowel voor zon als voor wind, water, biomassa en bodemwarmte.\nEuropa loopt, als het om technologische kennis gaat, voorop, maar als het om de uitvoering gaat, blijven we achter. Op het vlak van productinnovatie en commercialisering moet Europa koploper worden. Als deze ontwikkeling in de sector voortgaat, ontstaan bovendien veel banen. Kijk naar een Duits voorbeeld: tussen 1998 en 2002 is de werkgelegenheid in de energiesector hierdoor verdubbeld tot circa 125 000 banen.\nVoor de uitvoering van dit beleid moeten de lidstaten haalbare nationale doelstellingen voorstellen en binnen de perken van hun eigen mogelijkheden voor een energiemix zorgen. De PPE-DE-Fractie is tegen overregulering, tegen bindende doelstellingen op dit moment. Ambitieus ja, maar vooral realistisch, en daarom kiezen wij voor de formulering effectieve nationale doelstellingen en haalbare targets.\nTen slotte zou ik commissaris Piebalgs graag willen vragen de mogelijkheden voor financiële ondersteuning uit de Structuurfondsen in de periode 2007-2013 beter te benutten. De richtsnoeren voorzien in mogelijkheden, maar de lidstaten beslissen vrij of zij deze benutten. Voor deze prioriteitstelling moeten we ook op dit stimuleringsbeleid, met de bestaande middelen van de Unie en de lidstaten, zorgen. Deze harteschreeuw wil ik u graag meegeven.", "agenda_item": "Heating and cooling from renewable energy sources (debate)", "debate_id": "CRE-20060214-ITEM-006", "intervention_id": "2-061"}