{"speaker": "Romana Jordan Cizelj (PPE-DE). –", "english": "Romana Jordan Cizelj (PPE-DE). – (SL) Promoting the use of renewable energy sources signifies a direct implementation of the goals of the Lisbon Strategy. Indeed it brings to the fore concern for the environment, the encouragement of innovation and the infrastructure that must facilitate competitiveness and independent growth in Europe.\nRenewable energy sources are the natural wealth of the European Union, reducing our dependence on imports and improving our environment. At the same time their use increases the diversity of energy sources, and improves the reliability of energy supply. We must exploit them not simply to produce electricity, but also for heating and cooling buildings, since that alone accounts for more than 40% of the use of all energy in Europe.\nA recent Eurobarometer survey showed that people support a common European energy policy. For this reason in Europe we must also formulate clear guidelines and incentives in the area of cooling and heating. We must set ourselves a common goal, but leave it to the Member States to formulate their own national goals, which should be rational and binding. Goals must be set relative to the natural features of individual countries, since they do not all enjoy the same conditions, for instance in the exploitation of solar energy or biomass.\nIn fact it is precisely with biomass that we should exercise particular caution over how to encourage its use. It is also a raw material for the wood processing industry, and serves to create numerous jobs and high added value. By using wood as a natural material, less energy is used in making the final product, while at the same time this reduces greenhouse gas emissions, and the wood retains the carbon dioxide, that has built up in the tree over a number of years.\nMay I close by pointing out that for energy purposes it is prudent to use only wood waste that is unsuitable for recycling, while the rest can be processed into useful raw materials. The European energy policy must also be formulated to accommodate this.", "lang": "SL", "original": "Romana Jordan Cizelj (PPE-DE). – Spodbujanje uporabe obnovljivih virov energije pomeni neposredno izvajanje ciljev lizbonske strategije. V ospredje namreč postavlja skrb za okolje, vzpodbujanje inovativnosti ter infrastrukturo, ki mora omogočati konkurenčnost oziroma neodvisno rast v Evropi.\nObnovljivi viri energije so naravno bogastvo Evropske unije, ki zmanjšuje našo uvozno odvisnost in izboljšuje naše okolje. Prav tako se z njihovo uporabo veča pestrost virov energije ter izboljšuje zanesljivost oskrbe z energijo. Izkoristiti jih moramo ne le za proizvodnjo elektrike, marveč tudi za ogrevanje in hlajenje stavb, saj le to predstavlja več kot 40 % uporabe vse energije v Evropi.\nNedavna raziskava evrobarometra je pokazala, da ljudje podpirajo skupno evropsko energetsko politiko. Zato moramo v Evropi tudi na področju hlajenja in ogrevanja oblikovati jasne usmeritve in spodbude. Zastaviti si moramo skupen cilj, a pustiti državam članicam, da oblikujejo svoje nacionalne cilje, ki bi morali biti razumski in obvezujoči. Cilji morajo biti zastavljeni glede na naravne danosti posameznih držav, saj nimajo vse enakih pogojev, na primer za izrabo sončne energije ali biomase.\nPrav pri biomasi moramo biti še posebej pazljivi, kako vzpodbujamo njeno uporabo. Le-ta je namreč tudi surovina lesno-predelovalne industrije, ki z njo ustvarja številna delovna mesta in visoko dodano vrednost. Z uporabo lesa kot naravnega materiala se za izdelavo končnega izdelka uporabi manj energije, hkrati to znižuje izpuste toplogrednih plinov, les pa v sebi zadržuje tudi ogljikov dioksid, ki se je nalagal v drevesu več let.\nNaj zaključim, da je za energetske namene modro uporabiti le lesne odpadke, ki so neprimerni za reciklažo, ostale pa predelati v uporabne surovine. Temu primerno mora biti oblikovana tudi evropska energetska politika.", "agenda_item": "Heating and cooling from renewable energy sources (debate)", "debate_id": "CRE-20060214-ITEM-006", "intervention_id": "2-076"}