{"speaker": "Paul Rübig (PPE-DE).", "english": "Paul Rübig (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, I would like to start by thanking Mrs Rothe for her wholehearted commitment to renewable energy, and also Mr Turmes for warmly commending the Austrian province from which I come for the exemplary work for renewable energy that it is doing, and doing it, moreover, right across the economy, since what matters to us, quite simply, is that energy production be cheap, safe and clean. These three considerations must always be seen in context.\nThe slogan ‘think globally and act locally’ also applies here. We must be constantly aware of the global situation, while also focusing on how measures can be put into practice. When issuing building permits or permission to develop land, the authorities should give priority to installations using renewable energy and hence helping to achieve the Kyoto goal. I regard the proposal that a decision should be required two months following submission of the application as being an absolute priority, for time is catching up with us, and we should also provide for the burden of proof to be reversed in this regard if the authorities turn down a plan.\nIt is also necessary that projects should yield a return on investment in them, and here a wide range of options are available to us. I see energy services as presenting, in future, a tremendous opportunity for small and medium-sized enterprises. Some of those Members who have already spoken have – in view of the services directive that we will be agreeing to adopt this week – highlighted the wholly new challenges that cross-border energy supply presents to each and every Member State and the need for simplified procedures in this area. One particular priority is that bureaucracy should cease to put obstacles in the way.\nWhat matters in the final analysis is that domestic resources be used and small circuits promoted. That is what we aim to do, and we want to achieve it together with the Commission.\n(Applause)", "lang": "DE", "original": "Paul Rübig (PPE-DE). – Herr Präsident, Herr Kommissar, meine sehr geehrten Damen und Herren! Zuerst möchte ich mich bei Frau Rothe für ihren engagierten Einsatz für die erneuerbare Energie bedanken, und auch bei Herrn Turmes, der das Bundesland, aus dem ich komme, sehr gelobt hat, weil dort vorbildlich für erneuerbare Energie gearbeitet wird, und zwar auch in einem gesamtwirtschaftlichen Kontext, weil wir Wert darauf legen, dass ganz einfach günstig, sicher und sauber Energie produziert wird. Diese drei Dinge muss man immer im Kontext sehen.\nEs gilt auch der Spruch „ think globally and act locally“ . Wir müssen uns immer wieder die globale Situation vor Augen halten und auf der anderen Seite die Umsetzbarkeit der Maßnahmen in den Mittelpunkt stellen. Erneuerbare Energieanlagen und damit auch das Kyoto-Ziel unterstützende Energieanlagen sollten in Zukunft in Bezug auf die bau- und bodenrechtliche Genehmigung grundsätzlich Vorrang im behördlichen Verfahren haben. Dieser Vorschlag, dass zwei Monate nach Antragstellung entschieden werden muss, hat für mich absolute Priorität, weil die Zeit drängt, und hier sollten wir auch eine Umkehr der Beweislast vorsehen, die für die Behörden gilt, wenn sie ein Projekt ablehnen.\nLetztlich geht es auch um den Return on Investment von Projekten. Hier haben wir eine breite Palette von Angeboten. Ich glaube, dass gerade für die kleinen und mittleren Betriebe dieser Bereich der Energiedienstleistungen eine hervorragende Chance für die Zukunft ist. Einige meiner Vorredner sind schon darauf eingegangen, dass gerade im grenzüberschreitenden Bereich – und wir werden ja diese Woche die Dienstleistungsrichtlinie im Konsens beschließen – im Energiebereich völlig neue Herausforderungen für jeden Mitgliedstaat bestehen und dass wir hier vereinfachte Verfahren brauchen. Ganz besonders steht im Vordergrund, dass die Bürokratiehemmnisse wegfallen.\nLetztlich geht es darum, die heimischen Ressourcen zu nutzen, die kleinen Kreisläufe zu fördern. Das ist unser Ziel, das wir gemeinsam mit der Kommission erreichen wollen.\n(Beifall)", "agenda_item": "Heating and cooling from renewable energy sources (debate)", "debate_id": "CRE-20060214-ITEM-006", "intervention_id": "2-078"}