{"speaker": "Herbert Reul (PPE-DE). –", "english": "Herbert Reul (PPE-DE). – (DE) Mr President, there have been very frequent debates in this House about the demands made on us by energy issues; we have debated the time it takes for resources to burn out, the natural demand for them – which is limited – and also the additional demand that arises from large countries with expanding industries. We have, since January, been debating our dependence on individual suppliers, and we have become aware of the need for action in this area. It is right, then, that we should also be asking ourselves how we can develop new and additional capacities for heating and cooling. That is both right and vital, and I am grateful, too, for the many amendments that have been accepted and incorporated.\nMy concern is that we may well be setting ourselves the right goal – of cutting back on consumption and accessing new and renewable energy sources – but that this may be giving us tunnel vision and causing us to believe that this way alone is the right one, that it alone is rationally justifiable and the way of salvation.\nI am wary of approaches that give people the idea that there is but one thing that needs to be done and then all our problems will be solved – what Mr Turmes had to say just now tended in that direction. I am firmly convinced, on the other hand – and I agree with those Members who say this – that, while this is an additional option, and one that we must avail ourselves of, it will not spare us the need to answer other questions, for example, to questions like, ‘How do we handle nuclear power?’ or ‘How do we go about using the fossil fuels that we already have in a cleaner way?’\nI also have my doubts when it comes to the method we should adopt or the means whereby we arrive at the new regulations for the future, for the question arises, and it is a pressing one, of whether we are on the right track if we believe that the only way to come up with solutions to political problems is by way of devising new regulations or by this House adopting them, after which we relax and tell ourselves that everything has now been sorted out. Directives making new impositions on the Member States are not the answer.\nThis morning, we were told by the Commissioner that 42 directives have been adopted in the energy field alone, with 22 of them dealing with energy efficiency, and even so, we are not satisfied and claim that we are not moving forward fast enough. To cut a long story short, the way ahead must be to promote new technologies and benchmarks and develop standards and indicators, so that those who ultimately have to take the decision as to whether to take a new tack are enabled to make comparisons and see where the opportunities and their own advantages lie.\nDreams will not be enough; what will be are ambitious but realistic objectives differing from nation to nation and dependent on different natural environments and different individual markets. It is for that reason that ‘one size fits all’ answers are no use.", "lang": "DE", "original": "Herbert Reul (PPE-DE). – Herr Präsident! Wir haben in diesem Hause sehr häufig darüber diskutiert, dass wir bei Energiefragen gefordert sind. Wir haben über die Brennzeit der Ressourcen, die natürliche Nachfrage, die begrenzt ist, aber auch über die zusätzliche Nachfrage diskutiert, die durch große aufstrebende neue Industrienationen entsteht. Seit Januar haben wir die Debatte über die Abhängigkeit von einzelnen Lieferanten, und wir haben gespürt, dass hier Handlungsbedarf angesagt ist. Also ist es richtig, dass wir uns auch die Frage stellen, wie wir im Bereich von Heizung und Kühlung neue zusätzliche Kapazitäten erschließen. Das ist richtig, das ist wichtig, und ich bedanke mich auch, dass zahlreiche Änderungswünsche aufgenommen und eingearbeitet worden sind.\nIch habe ein Stück Sorge an einer Stelle, nämlich dass die richtige Zielsetzung – dass wir sparen müssen, dass wir uns neue zusätzliche und auch erneuerbare Energiequellen erschließen müssen – unseren Blick verengt und uns glauben macht, dass nur dieser eine Weg der richtige, der vernünftige und der seligmachende ist.\nIch habe Sorge vor Wegen, die den Eindruck erwecken, nur das müsse man machen, und schon wären alle Probleme gelöst – der Vortrag des Kollegen Turmes eben wies in diese Richtung. Ich bin fest überzeugt, dass im Gegenteil diejenigen Kollegen Recht haben, die sagen, das ist eine zusätzliche Möglichkeit, die wir nutzen müssen, aber sie wird uns nicht davor bewahren, auch andere Antworten zu geben, z. B. auf die Frage „Wie gehen wir mit Kernenergie um?“ oder „Wie gehen wir damit um, die fossilen Energieträger, die wir haben, auch sauberer zu gestalten?“.\nBei der Frage der Methode, wie wir vorgehen oder wie wir zu zukünftigen neuen Regelungen kommen, habe ich ebenfalls Bedenken. Denn es drängt sich die Frage auf, ob wir richtig liegen, wenn wir glauben, dass Lösungen für politische Probleme nur dadurch zu erreichen sind, dass wir neue Vorschriften erfinden oder hier beschließen, und wir uns dann zurücklehnen und glauben, das wäre schon die Lösung aller Fragen. Staatliche Vorgaben neuer Richtlinien sind nicht die Lösung.\nWir haben heute Morgen vom Kommissar gehört, dass 42 Richtlinien allein im Bereich Energie beschlossen worden sind, 22 davon allein im Bereich Energieeffizienz! Und trotzdem sind wir unzufrieden und sagen, wir kommen nicht ausreichend weiter. Langer Rede kurzer Sinn: Der Weg muss in der Förderung von neuen Technologien, in der Entwicklung von Normen und Indikatoren, in der Förderung von Benchmarks liegen, damit diejenigen, die letztlich entscheiden, ob sie sich auf neue Wege begeben, die Möglichkeit haben, zu vergleichen und auch die Chance und den persönlichen Nutzen zu sehen.\nTraumziele werden nicht reichen, sondern ehrgeizige, aber realistische Zielsetzungen, die sich je nach Nation, je nach den natürlichen Gegebenheiten und in den einzelnen Märkten unterschiedlich darstellen. Einheitliche Antworten helfen deswegen nicht.", "agenda_item": "Heating and cooling from renewable energy sources (debate)", "debate_id": "CRE-20060214-ITEM-006", "intervention_id": "2-079"}