{"speaker": "Othmar Karas (PPE-DE). –", "english": "Othmar Karas (PPE-DE). – (DE) Mr President, Commissioner, ladies and gentlemen, I have six ideas that I would like to put forward on this subject.\nIn the first place, although we are all aware that globalisation is going on, I do believe, in contrast to Mr Mölzer, who spoke just now, that we have to seize it as an opportunity if we want to take the right action. Secondly, we have to observe what the World Trade Organisation does about it, and strengthen the UN as the world’s ethics organisation alongside it. Ideas about a ‘global Marshall Plan’ in development cooperation are highly relevant in this respect.\nMy third point is that the Euro was our greatest contribution to this. Economic and monetary union is a response to globalisation, and that is why the Stability and Growth Pact must be adhered to if we are to carve out the scope for more of the kind.\nFourthly, population change is a headache for us; we need to sort out our social security and pensions systems, and, if we fail do so with a sufficiently lasting effect, we will certainly lose out to globalisation. A few days ago, Jean-Claude Juncker told a gathering of the European People’s Party that ‘the globalisers’ young people are in Asia, and demographic changes mean that the globalisers’ senior citizens are in the West’. We see this as a disconcerting analysis of our necessary response.\nFifthly, we make the internal market into a domestic market and make the four freedoms a reality for employers and workers. The services directive is part of that.\nLastly, I will point out that education and research and small and medium-sized businesses need the right sort of financial backup if we are to seize the opportunities in our own back yard and not shrink back from the risks involved.", "lang": "DE", "original": "Othmar Karas (PPE-DE). – Herr Präsident, meine Herren Kommissare, meine Damen und Herren! Ich möchte zu diesem Thema sechs Gedanken einbringen.\nZum Ersten: Wir alle sind der Auffassung, dass die Globalisierung stattfindet. Aber im Gegensatz zu meinem Vorredner meine ich, dass wir sie als Chance begreifen müssen, wollen wir die richtigen Maßnahmen festlegen. Zum Zweiten: Wir müssen sehen, wie hier innerhalb der WTO vorgegangen wird, und müssen die UNO als die Weltethikorganisation neben der Welthandelsorganisation stärken. Die Überlegungen für einen „globalen Marshall-Plan“ bei der Entwicklungszusammenarbeit spielen hier eine wesentliche Rolle.\nMein dritter Punkt ist: Wir haben mit dem Euro unseren größten Beitrag geleistet. Die Wirtschafts- und Währungsunion ist eine Antwort auf die Globalisierung, und der Stabilitäts- und Wachstumspakt muss daher eingehalten werden, wollen wir den Spielraum erarbeiten, um Antworten auf sie geben zu können.\nViertens: Die demographische Entwicklung macht uns zu schaffen. Unsere Sozial- und Pensionssysteme sind in Ordnung zu bringen. Wer dies nicht nachhaltig genug schafft, ist auf jeden Fall ein Verlierer der Globalisierung. Jean-Claude Juncker hat vor wenigen Tagen bei der Tagung der Europäischen Volkspartei gesagt: „Die Jugend der Globalisierer ist im asiatischen Raum, die Senioren der Globalisierer aufgrund der demographischen Entwicklung im Westen.“ Dies ist für uns eine bedenkliche Analyse der Konsequenzen, die wir zu ziehen haben.\nMein fünfter Punkt ist: Wir müssen den Binnenmarkt zum Heimatmarkt machen und die vier Freiheiten für Arbeitgeber und Arbeitnehmer umsetzen. Dazu gehört auch die Dienstleistungsrichtlinie.\nMein letzter Punkt: Bildung und Forschung und die KMU benötigen die entsprechenden finanziellen Mittel, damit wir die Chancen bei uns nutzen, und uns nicht nur vor den Gefahren fürchten!", "agenda_item": "Globalisation and the internal market (debate)", "debate_id": "CRE-20060213-ITEM-013", "intervention_id": "1-152"}