{"speaker": "Csaba Sándor Tabajdi (PSE). –", "english": "Csaba Sándor Tabajdi (PSE). – (HU) Poultry breeding and rearing is the progressive, profitable sector of European livestock farming. A few months ago no one would have questioned this statement. Today however, poultry farmers are facing a new threat after the bird flu: the current regulation.\nThe current draft regulation, which has given more consideration to animal welfare than to industry sector and economic arguments, threatens the competitiveness of this sector. Animal welfare aspects should indeed be taken into consideration. But we should not overshoot the target by imposing unrealistically strict regulations which force our farmers into a severe competitive disadvantage, endangering their livelihood. These people do not intend to be cruel to their animals – they just want to earn a living by doing what they are good at. Therefore, excessively strict regulations are unacceptable. Additionally, the planned excessive restrictions may lead to serious tension on internal markets, as well, because non-EU countries such as Brazil, which do not have to comply with these strict regulations, are able to sell their poultry products on European Union markets at significantly lower prices. The majority of average consumers, at least in the new Member States, choose the cheaper product, because their income does not allow them to pay a higher price for basic food, just because they are environmentally aware or care about animal welfare. In view of the professional, economic and animal welfare considerations, the acceptable stocking density would be 34 kilograms of live weight per square metre, with a maximum upper limit of 42 kilograms of live weight per square metre. Any figures included in the report that are lower than these are not acceptable.\nLet us trust in the expertise of poultry farmers, as none of them would be able to achieve good results with sick animals, which means that their primary interest is to conduct a rationalised economic activity, taking into account animal welfare considerations. Let us not make their task so difficult that they may be forced to give up poultry breeding altogether!", "lang": "HU", "original": "Csaba Sándor Tabajdi (PSE). – A baromfitenyésztés és -nevelés a progresszív jövedelmező ágazata az európai állattenyésztésnek. Ezt az állítást senki sem kérdőjelezte volna meg néhány hónappal ezelőtt. De sajnos a madárinfluenza után most újabb vész fenyegeti a baromfitartókat: a jelenlegi szabályozás.\nA jelenlegi szabályozási tervezet - amelynek kialakításában az állatjóléti szempontok nagyobb súllyal esnek latba, mint a szakmai és gazdasági érvek - veszélyezteti az ágazat versenyképességét. Igen, figyelembe kell venni az állatjóléti vonatkozásokat is. De nem szabad túllőnünk a célon, és irreálisan szigorú szabályokkal súlyos versenyhátrányba kényszeríteni saját gazdáinkat, veszélyeztetve megélhetésüket. Ezek az emberek nem kínozni akarják az állataikat, hanem meg akarnak élni abból, amihez értenek. A túl szigorú szabályok ezért elfogadhatatlanok. Ráadásul a tervezett túlzott szigorítások komoly feszültségekhez vezethetnek a belső piacokon is, hiszen az EU-n kívüli országok - például Brazília -, amelyek ezeket a szigorú szabályokat nem kötelesek betartani, lényegesen olcsóbban hozzák baromfitermékeiket az Unió piacaira. Az átlagfogyasztók többsége, legalábbis az új tagállamokban, az olcsóbb terméket választja, hiszen jövedelmük nem teszi lehetővé, hogy környezettudatosságból vagy az állatjólét érdekében többet fizessenek az alapvető élelmiszerekért. Szakmai, gazdasági és állatjóléti szempontokból maximum a négyzetméterenkénti 34 kilogrammos élőtömeg 42 kilogrammos maximum értékkel lenne elfogadható. A jelentésben foglalt ennél alacsonyabb értékek már nem elfogadhatóak.\nBízzunk a baromfitartók szakértelmében, hiszen egyikük sem tud jó eredményeket elérni beteg állatokkal, ezért alapvető érdekük racionalizált, állatjóléti szempontokat is figyelembe vevő gazdasági tevékenységet folytatni. Ne nehezítsük meg annyira a feladatukat, hogy kénytelenek legyenek akár felhagyni a baromfitenyésztéssel!", "agenda_item": "Protection of chickens kept for meat production (debate)", "debate_id": "CRE-20060213-ITEM-011", "intervention_id": "1-099"}