{"speaker": "Kartika Tamara Liotard,", "english": "Kartika Tamara Liotard, on behalf of the GUE/NGL Group . – (NL) Madam President, although all things considered, Mr Berman’s report strikes a good balance between the importance of animal welfare and the interests of the agricultural sector, I would like to argue that the interests of chickens should count for more where stocking densities are concerned.\nI would therefore ask all my fellow Members, when you go down to vote tomorrow and are crowded, uncomfortable and pressed up against each other in the lift, you should imagine that an additional ten people are squeezed in and have this feeling for one minute, to spare a thought for an industrial broiler chicken that has to put up with this for all of its miserable life. I would encourage you take that image with you when you press your voting buttons tomorrow.\nTomorrow, we have the opportunity to take an important step towards a more animal-friendly Europe. Let us seize that opportunity, not only for the sake of animal welfare, but also for the sake of our own humanity.", "lang": "NL", "original": "Kartika Tamara Liotard, namens de GUE/NGL-Fractie . – Voorzitter, over het algemeen is het zo dat het verslag van de heer Berman een redelijk goede afweging maakt tussen het belang van dierenwelzijn en de belangen van de agrarische sector. Ik zou er echter voor willen pleiten dat het belang van de kippen toch nog wat meer op de voorgrond wordt gesteld, wanneer het gaat om de bezettingsdichtheid.\nIk wil dan ook alle EP’ers vragen, als zij morgen voor de stemming met de lift naar beneden gaan en stijf en ongemakkelijk tegen hun collega’s staan aangedrukt, dat zij zich voorstellen dat daar nog tien personen bijgepropt worden en dat zij dan bedenken dat zij dit gevoel voor één minuut hebben, maar dat een industriële slachtkip dit zijn hele erbarmelijke leven moet doorstaan. Neemt u dat beeld nog even mee, als u morgen op uw stemknop gaat drukken.\nWij hebben morgen de kans een belangrijke stap te zetten op weg naar een diervriendelijker Europa. Laten we die kans grijpen, voor het dierenwelzijn, maar ook voor onze eigen menselijkheid.", "agenda_item": "Protection of chickens kept for meat production (debate)", "debate_id": "CRE-20060213-ITEM-011", "intervention_id": "1-091"}