{"speaker": "Albert Jan Maat (PPE-DE). –", "english": "Albert Jan Maat (PPE-DE). – (NL) Madam President, I too should like to congratulate the rapporteur on the thoroughness with which he has done his job.\nLet there be no doubt about this: the CDA is all for animal welfare and regards it as important. We also welcome the new action programme presented by our Commissioner. That does not, however, take away from the fact that, while it is clear that the European public does not think highly of animal welfare in Europe – God only knows why, though, for Europe does apply the world’s strictest standards – their behaviour as consumers is often very different, and that is where the problem lies.\nThis means that whilst we can introduce stricter standards in Europe, at the same time we could open the floodgates to imports if they are unrestricted. One could say that we do not make that mistake in the World Trade Organisation and that although Europe tries its hardest, more should be done. We can come to an agreement with regard to imports and import quotas. We can also do a deal with regard to labelling. We can also agree that we in Europe will in any event commit to those who have launched special projects, including the people behind the farmer’s chicken in the Netherlands and the ‘label rouge’ in France. It should be possible to support them by giving them extra incentives, so that consumers will buy their products. The CDA prefers this way of working, because otherwise we will produce yet more European legislation, which consumers may applaud well as citizens, but in respect of which they will display different purchase behaviour the minute they walk into a supermarket.\nIt is essential that what the public want is also translated into consumer behaviour. That is the very reason we are very critical of this report. We will be voting in favour of Amendment 42, by means of which something will at least be done about imports, and we will also support everything in this report that is related to improved recognisability through meat labelling.\nAs long as there are no guarantees, though, that imports can be subjected to the same criteria, as long as we are once again putting the European farmer on the back foot and are again making things more difficult for animal welfare in Europe, it will be extremely difficult for us to vote in favour of this report.", "lang": "NL", "original": "Albert Jan Maat (PPE-DE). – Voorzitter, ook ik wil de rapporteur mijn complimenten maken voor de zorgvuldige wijze waarop hij zijn arbeid heeft verricht.\nLaat ik duidelijk zijn, het CDA is vóór dierenwelzijn en vindt dit een belangrijk punt. Wij verwelkomen ook het nieuwe actieprogramma van onze commissaris. Dat neemt niet weg dat, hoewel duidelijk is dat de Europese burger geen hoge pet van het dierenwelzijn in Europa op heeft – je vraagt je overigens af hoe hij bij die mening komt, aangezien Europa wel de strengste normen ter wereld heeft – toch blijkt dat hij als consument vaak een heel ander gedrag vertoont. Daar zit een probleem.\nDat betekent dat we wel strengere normen kunnen invoeren in Europa, maar tegelijkertijd de kraan openzetten, als we niets doen aan de import. Je kunt zeggen dat we die fout niet maken binnen de Wereldhandelsorganisatie en dat Europa wel probeert, maar er moet meer mogelijk zijn. We kunnen met betrekking tot import, de geïmporteerde hoeveelheden, afspraken maken. We kunnen ook afspraken maken met betrekking tot de etikettering. We kunnen ook afspreken dat we in Europa in ieder geval gaan werken voor diegenen die wel bijzondere projecten hebben, zoals de mensen achter de boerenkip in Nederland en het “label rouge” in Frankrijk. Het moet mogelijk zijn om deze met extra stimulansen te ondersteunen, zodat consumenten die producten ook kopen. Die manier is voor het CDA beter, want anders hebben we opnieuw Europese wetgeving, wat de consument als burger misschien toejuicht, maar op het moment dat hij in de supermarkt staat, vertoont hij een ander koopgedrag.\nHet is essentieel dat wat de burger wil, ook vertaald wordt in het gedrag van de consument. Om die reden zijn wij zeer kritisch over dit verslag. We zullen vóór amendement 42 stemmen, waarmee in ieder geval iets wordt gedaan aan de import, en we zullen ook alles in dit verslag steunen dat betrekking heeft op een betere herkenbaarheid door etikettering van het vlees.\nMaar zolang er geen garantie is dat we aan import dezelfde eisen kunnen stellen, zolang wij op die manier de Europese boer weer in een nadelige positie plaatsen en het opnieuw moeilijker voor het dierenwelzijn in Europa maken, wordt het voor ons erg moeilijk om voor dit verslag te stemmen.", "agenda_item": "Protection of chickens kept for meat production (debate)", "debate_id": "CRE-20060213-ITEM-011", "intervention_id": "1-098"}