{"speaker": "Karin Scheele (PSE). –", "english": "Karin Scheele (PSE). – (DE) Mr President, the farming of chickens for meat production is one of the most intensive of farming systems, involving major problems for the welfare and health of the animals. Today sees us discussing for the first time minimum rules for the protection of broiler chickens; previously, there were only the general provisions of the directive on the protection of farmed animals. This move on the part of the Commission is therefore to be welcomed, as is also Mr Berman’s report, and those who have been following the debate, with points of criticism and interventions flying off in all directions, have completed a difficult exercise.\nOne can take a positive view of Article 1 of the Commission proposal, according to which the Member States are at liberty to enact more stringent provisions, but those that the directive proposes are inadequate in certain respects, the issue most frequently discussed today has been that of how much stocking density can be allowed in terms of kilos of live weight per square metre. The Commission claims to be taking as its basis the report that the Scientific Committee on Animal Health and Animal Welfare produced in 2000, but that is not in fact the case, for this report explicitly states that the occupying density must not exceed 25 kg per square metre if more serious problems for the animals’ well-being are to be avoided. Article 3 of the Commission proposal prescribes 30 kg per square metre live weight.\nI endorse Amendment 53 from Mr Jørgensen, Mr Bowis and Mr Sacconi, which prescribes that chickens should be kept at a density of 25 kg per square metre, and that this density may be increased to a maximum of 30 kg per square metre if the owner complies with certain conditions.", "lang": "DE", "original": "Karin Scheele (PSE). – Herr Präsident! Die Hühnermast gehört zu den intensivsten Haltungsformen mit großen Problemen für das Wohl und die Gesundheit der Tiere. Wir reden heute erstmals über Mindestschutzmaßnahmen für Masthühner. Bisher hat es nur die allgemeinen Vorschriften der Richtlinie über den Schutz landwirtschaftlicher Nutztiere gegeben. Deswegen ist der Vorstoß der Europäischen Kommission zu begrüßen, aber auch der Bericht unseres Berichterstatters, und Sie haben hier eine sehr schwierige Übung hinter sich, wenn man die Diskussion mitverfolgt und sieht, in wie viele verschiedene Richtungen die Kritiken und die Wortmeldungen gehen.\nEs ist positiv zu bewerten, dass es nach Artikel 1 des Kommissionsvorschlags den Mitgliedstaaten freisteht, strengere Maßnahmen zu erlassen. Die in der Richtlinie vorgeschlagenen Maßnahmen sind in einigen Bereichen nicht ausreichend, und das, was heute am häufigsten diskutiert wurde, ist die Frage, wie viel Kilo Lebendgewicht pro Quadratmeter Nutzfläche erlaubt sein dürfen. Die Europäische Kommission nennt den Bericht des wissenschaftlichen Ausschusses für Tiergesundheit und Tierschutz aus dem Jahr 2000 als Grundlage. Sie nimmt ihn aber nicht als Grundlage, denn aus diesem Bericht geht eindeutig hervor, dass eine Besatzungsdichte von 25 kg nicht überschritten werden soll, um größere Probleme für das Befinden der Tiere zu vermeiden. Artikel 3 des Kommissionsvorschlags schreibt 30 kg Lebendgewicht vor.\nIch unterstütze den Änderungsantrag 53 von Jørgensen, Bowis und Sacconi, der eine Besatzungsdichte von 25 kg vorschreibt, und wenn der Besitzer gewisse Auflagen erfüllt, dann soll diese Besatzungsdichte auf maximal 30 kg erhöht werden können.", "agenda_item": "Protection of chickens kept for meat production (debate)", "debate_id": "CRE-20060213-ITEM-011", "intervention_id": "1-105"}