{"speaker": "Vittorio Agnoletto (GUE/NGL),", "english": "Vittorio Agnoletto (GUE/NGL), rapporteur. – (IT) Mr President, ladies and gentlemen, the human rights and democracy clause has a long history within Parliament and is based on the assumption that civil and political rights and, in a broader sense, economic, social and cultural rights as well need to be at the heart of European Union policy.\nThe clause began in the early 1990s with the Lomé Agreement and in 1990 itself was also applied to Argentina. Every year, in its annual report, the European Parliament calls for this clause to be given greater weight and urges the Council to grant Parliament a more important role in overseeing its implementation. Parliament’s requests have so far not been met with a satisfactory response. The clause has now been included in over 50 agreements and applies to over 120 countries. In that respect, I must stress the importance of the Cotonou Agreement signed with the ACP countries in June 2000, which enhanced the role of this clause.\nThe first point that I should like to address concerns the European Parliament. It has to give its assent before an agreement comes into force, but it is not called upon to give its opinion on initiating consultation or partly suspending an agreement. That lessens its institutional and, more generally, its political role.\nThat is why I consider it important to emphasise that Parliament is no longer prepared to give its assent to new international agreements that do not contain a human rights and democracy clause. Parliament maintains that it has to play a part in defining the negotiating mandate for new agreements with third countries and, above all, in drafting their political and human rights objectives. In addition, Parliament asks to be involved in the decision-making process for initiating consultation or suspending an agreement, or indeed for suspending any appropriate negative measures that have already been imposed on a country. Lastly, Parliament asks to be associated with the Association Councils and their subcommittees on human rights and hopes that its interparliamentary delegations can play an enhanced role in that respect, by regularly including debates on the democracy clause on their meeting agendas.\nAnother point that I should like to address concerns the reciprocity between the European Union and third countries, which so far has not been fully exploited. I also believe that the clause should be applied in relation to the violation under discussion and not in relation to the country under discussion.\nIt is also necessary to extend the clause to all new agreements between the European Union and third countries, both industrialised and developing, including sectoral agreements and commercial, technical or financial aid, along the lines of what has been done for the ACP countries.\nHuman rights issues need to be systematically included on Association Council agendas. To that end, we consider that the heads of the Commission’s external delegations in third countries must play an enhanced role and we call for country-by-country multiannual strategy documents to be drawn up and to be debated on a regular basis.\nA structured dialogue must be established between the Association Council and its subcommittee on human rights. We call for the general establishment of subcommittees on human rights, with a mandate to review compliance with and the application and implementation of the democracy clause, and to propose specific positive actions to improve democracy and human rights. It is important to underline that we call for these subcommittees to include and to consult representatives of parliaments and of organisations representing civil society.\nThen there is a further extremely important aspect. This resolution recognises that the need for unanimity within the Council in order to initiate a consultation procedure has made it more difficult to apply the clause. We therefore call for the abolition of this unanimity requirement and, in that respect, for the revision of Article 300(2) of the EC Treaty, which limits the role of the European Parliament in such cases.\nLastly, while we believe that the clause should be applied to all countries and all agreements, we also think that, in the case of countries covered by the new neighbourhood policy, one might consider signing agreements that go beyond the democracy clause, based on the sharing of common institutions for promoting democratic principles and human rights, on the example of the Council of Europe and regional agreements.", "lang": "IT", "original": "Vittorio Agnoletto (GUE/NGL), relatore . – Signor Presidente, onorevoli colleghi, la clausola relativa ai diritti dell’uomo e alla democrazia ha una lunga storia all’interno del Parlamento e parte dal presupposto che i diritti civili e politici ma, intesi in senso lato, anche quelli economici, sociali e culturali, debbano essere al centro della politica dell’Unione europea.\nLe clausola nasce nei primi anni ’90 con l’accordo di Lomé e, proprio nel 1990, è stata applicata anche all’Argentina. Nella sua relazione annuale, il Parlamento europeo chiede ogni anno che questa clausola assuma un maggiore significato ed esorta il Consiglio a conferire al Parlamento un ruolo più importante nella sorveglianza della sua applicazione. Finora, le richieste del Parlamento non hanno ottenuto risposte soddisfacenti. Attualmente la clausola è inserita in più di cinquanta accordi e viene applicata a oltre centoventi paesi. A tale proposito, va sottolineata l’importanza dell’Accordo di Cotonou, firmato con i paesi ACP nel giugno del 2000, che ha potenziato il ruolo di questa clausola.\nIl primo punto che vorrei affrontare riguarda il Parlamento europeo. Esso deve dare il proprio parere conforme a un accordo prima della sua entrata in vigore, ma non è chiamato a pronunciarsi sull’avvio di una consultazione o sulla parziale sospensione di un accordo. Ciò sminuisce il suo ruolo istituzionale e, più in generale, politico.\nPer tale motivo ritengo importante sottolineare che il Parlamento non è più disposto a dare il proprio parere conforme a nuovi accordi internazionali che non contengono una clausola relativa ai diritti dell’uomo e alla democrazia. Il Parlamento ritiene di dover partecipare alla definizione del mandato negoziale relativo ai nuovi accordi con paesi terzi e, soprattutto, all’elaborazione delle loro finalità politiche e di promozione dei diritti umani. Inoltre, il Parlamento chiede di essere coinvolto nel processo decisionale concernente l’avvio di una consultazione o la sospensione di un accordo, o ancora la sospensione di eventuali misure adeguate negative che sono già state imposte a un paese. Infine, il Parlamento chiede di essere associato al Consiglio di associazione e alle sottocommissioni sui diritti umani e auspica che le sue delegazioni interparlamentari svolgano un ruolo rafforzato al riguardo, iscrivendo regolarmente all’ordine del giorno delle riunioni discussioni sulla clausola democratica.\nUn altro punto che vorrei affrontare riguarda la reciprocità tra l’Unione europea e i paesi terzi, che finora non è stata pienamente sfruttata. Ritengo inoltre che la clausola debba essere applicata in relazione alla violazione di cui si discute e non in relazione al paese di cui si discute.\nE’ altresì necessario estendere la clausola a tutti i nuovi accordi tra l’Unione europea e i paesi terzi – industrializzati o in via di sviluppo – includendo gli accordi settoriali e gli aiuti commerciali, tecnici o finanziari, sull’esempio di quanto è stato realizzato finora per i paesi ACP.\nE’ necessario prevedere l’iscrizione sistematica delle questioni attinenti ai diritti umani all’ordine del giorno del Consiglio di associazione. A tale proposito, si ritiene che il capo delle delegazioni esterne della Commissione nei paesi terzi debba svolgere un ruolo più importante e si chiede l’elaborazione di documenti strategici pluriennali paese per paese, che devono essere discussi regolarmente.\nE’ inoltre previsto un dialogo strutturato tra il Consiglio di associazione e la sua sottocommissione sui diritti umani. Si chiede l’istituzione generalizzata delle sottocommissioni sui diritti umani, incaricate di verificare il rispetto, l’applicazione e l’implementazione della clausola democratica, nonché di proporre azioni specifiche positive, volte al miglioramento della democrazia e dei diritti umani. E’ importante sottolineare che si chiede l’inclusione e la consultazione in queste sottocommissioni dei rappresentanti dei parlamenti e delle organizzazioni della società civile.\nVi è poi un ulteriore aspetto estremamente importante. Con questa risoluzione noi riconosciamo che finora l’applicazione della clausola è stata resa più difficile dal requisito dell’unanimità in seno al Consiglio per l’avvio di una procedura di consultazione. Si chiede pertanto l’abolizione dell’unanimità e, a tal fine, la revisione dell’articolo 300, paragrafo 2, del Trattato che istituisce la Comunità europea, che limita il ruolo del Parlamento europeo in questi casi.\nInfine, se da un lato si ritiene che la clausola debba essere applicata a tutti i paesi e a tutti gli accordi, dall’altro lato si ritiene che con i paesi interessati dalla nuova politica di vicinato si potrebbe prevedere la firma di accordi che vadano oltre la clausola democratica, basati sulla condivisione di istituzioni comuni per la promozione dei principi democratici e dei diritti umani, sull’esempio del Consiglio d’Europa e degli accordi regionali.", "agenda_item": "The Human Rights and Democracy Clause (debate)", "debate_id": "CRE-20060214-ITEM-004", "intervention_id": "2-008"}