{"speaker": "Philip Claeys (NI). –", "english": "Philip Claeys (NI). – (NL) Mr President, I should like to make three observations with regard to the human rights clause.\nFirst of all, it has to be noted that this clause is very rarely invoked: only 12 times since 1995. If we compare this with the number of non-democratic states with which the European Union concludes treaties, the clause must, in most cases, be regarded as redundant for all practical purposes.\nMy second remark concerns the Member States’ immigration and asylum policies, which the rapporteur wishes to bracket together with the human rights clause. That strikes me as not very realistic and in any case not very desirable, certainly when developing countries would be invited to criticise the reception of their own nationals who apply for asylum in Europe. We should, in fact, make a point of encouraging such states to take back those of their nationals who do not qualify for political asylum over here. Often, though, experience has shown that the exact opposite is true.\nFinally, it is undesirable to involve non-governmental organisations in the assessment of the application of the human rights clause with regard to third countries. Such organisations have no democratic legitimacy whatsoever, and should not be given political responsibility of this kind. If anything, Europe should be able to give more account of what happens with taxpayers’ money.", "lang": "NL", "original": "Philip Claeys (NI). - Voorzitter, graag drie opmerkingen over de mensenrechtenclausule.\nTen eerste moet worden vastgesteld dat maar zeer weinig een beroep op die clausule wordt gedaan: maar twaalf keer sinds 1995. Als we dat vergelijken met het aantal niet-democratische staten waarmee de Europese Unie verdragen afsluit, moeten we concluderen dat de clausule in de praktijk meestal ongebruikt blijft.\nEen tweede opmerking gaat over het immigratie- en asielbeleid van de lidstaten, dat de rapporteur met die mensenrechtenclausule wil verbinden. Dit lijkt mij weinig realistisch en in elk geval weinig wenselijk, zeker wanneer derdewereldlanden zouden worden uitgenodigd om kritiek te leveren op de opvang van hun eigen onderdanen die asiel vragen in Europa. We zouden er juist een punt van moeten maken om dergelijke staten aan te moedigen onderdanen terug te nemen die bij ons niet voor politiek asiel in aanmerking komen. Vaak is in de praktijk exact het tegenovergestelde het geval.\nTenslotte is het niet wenselijk om niet-gouvernementele organisaties bij de evaluatie van de toepassing van de mensenrechtenclausule ten aanzien van derde landen te betrekken. Een dergelijke politieke verantwoordelijkheid mag niet worden gegeven aan organisaties die geen enkele democratische legitimiteit bezitten. Europa moet juist meer verantwoording kunnen afleggen over wat met het geld van de belastingbetaler gebeurt.", "agenda_item": "The Human Rights and Democracy Clause (debate)", "debate_id": "CRE-20060214-ITEM-004", "intervention_id": "2-026"}