{"speaker": "Danutė Budreikeitė (ALDE),", "english": "Danutė Budreikeitė (ALDE), rapporteur of the opinion of the Committee on Development . – (LT) Having evaluated the use of the general budget for the financial year 2004, the Committee on Development holds the opinion that despite the European Commission's efforts, there remain areas where budget use could be improved. The Committee on Development supports the opinion of the European Court of Auditors that objective, useful and clear indicators must be determined, which would enable the assessment of aid results, and it is hoped that such indicators will be prepared and implemented in the period 2007-2013. The Committee on Development views as positive the fact that a means of budgeting aid sectors has been found, which is a more effective alternative than general funding from the budget. However, based on the experience of the latest enlargement, the Committee on Development urges the Commission to ensure that development policy administrative management capacities in Bulgaria and Romania are reinforced before they join the EU.\nUpon assessment of the implementation of the sixth, seventh, eighth and ninth European Development Funds for 2004, it must be stressed that there is also room for improvement here. The same as previously, the donor aid is being insufficiently coordinated, a results method still has to be prepared to evaluate Community members' cooperation, without which it is impossible to proceed to the desired ‘results based approach’, as we strive to implement the Millenium Development Goals.\nAnother point – the necessity for the Commission to have clearer proof of states' eligibility to receive aid, to strengthen cooperation with local representatives and to make use of indicators which encourage the effective use of public finance.\nOn the subject of development aid, there is a danger that up to 700 million euros will not be used by the end of 2007. At the same time, the Tenth European Development Fund is being increased and Member States are obliged to increase development aid. Therefore, just like in previous years, the Commission must put more effort into managing funds for the implementation of development policy.", "lang": "LT", "original": "Danutė Budreikaitė (ALDE), Vystymosi komiteto nuomonės pranešėja . – Vertinant 2004 finansinių metų bendrojo biudžeto panaudojimą, Vystymosi komitetas laikosi nuomonės, kad, nežiūrint Europos Komisijos pastangų, išlieka tobulintinų biudžeto panaudojimo sričių. Vystymosi komitetas pritaria Audito Rūmų nuomonei, kad reikia nustatyti objektyvius, naudingus ir aiškius rodiklius, pagal kuriuos būtų įmanoma įvertinti paramos rezultatus ir tikisi, kad tokie rodikliai bus parengti ir įgyvendinti 2007–2013 metų laikotarpiu. Vystymosi komitetas teigiamai vertina tai, kad buvo rastas biudžeto paramos sektoriams būdas, kaip veiksmingesnė, nei bendras finansavimas iš biudžeto, alternatyva. Tačiau Vystymosi komitetas, remdamasis pastarosios plėtros patirtimi, ragina Komisiją užtikrinti, kad būtų sustiprinti vystymosi politikos administracinio valdymo pajėgumai Bulgarijoje ir Rumunijoje, prieš joms stojant į ES.\nVertinant šeštojo, septintojo, aštuntojo ir devintojo Europos plėtros fondų 2004 metų įvykdymą, tenka pabrėžti, jog ir čia išlieka tobulintinų dalykų. Kaip ir anksčiau nepakankamai koordinuojama donorų parama, vis dar nėra parengtos Bendrijos narių bendradarbiavimo vertinimo rezultatų metodikos, be kurios neįmanoma pereiti prie siekiamo ,,rezultatais grįsto požiūrio“ siekiant įgyvendinti Tūkstantmečio plėtros tikslus.\nKitas momentas - būtinybė komisijai turėti aiškesnius valstybių tinkamumo gauti paramą įrodymus, stiprinti vietos atstovų bendradarbiavimą ir naudoti skatinamuosius viešųjų finansų naudojimo efektyvumo rodiklius.\nKalbant apie paramą vystymuisi, iškyla pavojus, kad iki 2007 metų pabaigos nebus panaudota iki 700 mln. eurų. Tuo pat metu didinamas Dešimtasis Europos plėtros fondas, valstybės narės įsipareigoja didinti vystymosi paramą. Taigi, kaip ir ankstesniais metais Komisija turi dėti daugiau pastangų valdant lėšas vystymosi politikos įgyvendinimui.", "agenda_item": "Discharges for the implementation of the European Union general budget for the financial year 2004 (debate)", "debate_id": "CRE-20060426-ITEM-015", "intervention_id": "3-169"}