{"speaker": "Rodi Κratsa-Τsagaropoulou (PPE-DE),", "english": "Rodi Κratsa-Τsagaropoulou (PPE-DE), rapporteur. – (EL) Mr President, Commissioner, as rapporteur on the discharge for the European Development Funds, I wish to start by saying that these funds are an important and valuable tool for promoting solidarity, prosperity in the world, peace, the principles of justice and respect for human rights.\nThe Committee on Budgetary Control examines the implementation of these budgets of these funds and formulates its opinion on optimum administration with efficiency and transparency.\nAs far as the sixth, seventh, eighth and ninth Funds for the financial year 2004 are concerned, taking account of the report by the Court of Auditors and our exchange of views with the Commission and the Commissioner himself, Mr Louis Michel, we propose discharge to the Commission. We also propose approval of the closing of the accounts of these funds for 2004.\nThe motion for a resolution proposed by our committee to plenary emphasises the importance of the European Development Funds to the European Union's contribution to achieving the Millennium Development Goals, with the primary objective of eradicating poverty. We express our concern at the fact that only EUR 12 million (0.4% of the budget) is earmarked for basic education and EUR 74 million (just 2.7%) for basic health, despite the recommendations made by the European Parliament in last year's resolution.\nIt is very important for us to promote the principles of democratisation, good governance and equal opportunities through the European Development Funds in order to achieve a double objective: firstly, the sustainable development of countries which benefit and, secondly, the more effective take-up of resources; this is incumbent upon the European Parliament as the House of elected representatives of European citizens.\nThese objectives concern both the European institutions and decentralised services in ACP countries which benefit from the funds and the national administration authorities and the parliaments of these countries.\nAnother matter we refer to is that, as regards the funds managed by the European Investment Bank, which are not audited by the Court of Auditors or controlled by the European Parliament within the framework of the discharge procedure, we consider that it would enhance transparency and efficiency if information were provided and included in the reports of the European Investment Bank on the European Development Funds.\nWe also consider that the budgetisation of these funds would remove many of the complications and the management cost, and the implementation of successive funds will help to speed up disbursement and eliminate the relevant democratic deficit.\nWe are also concerned about the sum which remains for clearance. It must be reduced by promoting flexible actions and with faster results.\nFinally, we wish to enhance the visibility of the European Union's external action. European citizens are proud of this policy of solidarity and citizens of the developing world covet and need it. It is time for our political objectives and effective methods to be combined with better communication and visibility both as regards our actions as independent actions and within the framework of international organisations, at the UN, the World Bank and other bodies.", "lang": "EL", "original": "Ρόδη Κράτσα-Τσαγκαροπούλου (PPE-DE), Εισηγήτρια . – Κύριε Πρόεδρε, κύριε Επίτροπε, ως εισηγήτρια για την απαλλαγή που αφορά τα ευρωπαϊκά ταμεία ανάπτυξης, θέλω κατ' αρχάς να σας αναφέρω ότι τα ταμεία αυτά είναι σημαντικά και πολύτιμα εργαλεία για να προωθήσουμε την αλληλεγγύη, την ευημερία στον κόσμο, την ειρήνη, τις αρχές της δικαιοσύνης και του σεβασμού των ανθρωπίνων δικαιωμάτων.\nΗ Επιτροπή Ελέγχου των Προϋπολογισμών εξετάζει την εκτέλεση του προϋπολογισμού των ταμείων αυτών και διατυπώνει τις απόψεις της για την όσο το δυνατόν καλύτερη διαχείριση με αποτελεσματικότητα και διαφάνεια.\nΌσον αφορά λοιπόν το 6ο, 7ο, 8ο και 9ο Ταμείο για το οικονομικό έτος 2004, λαμβάνοντας υπόψη την έκθεση του Ελεγκτικού Συνεδρίου, την ανταλλαγή απόψεων που είχαμε με την Επιτροπή και τον ίδιο τον Επίτροπο, κύριο Louis Michel, προτείνουμε τη χορήγηση απαλλαγής στην Επιτροπή. Προτείνουμε επίσης έγκριση του κλεισίματος των λογαριασμών των ταμείων αυτών για το έτος 2004.\nΜε το ψήφισμα που προτείνει η επιτροπή μας στην ολομέλεια τονίζεται η σημασία που έχουν τα ευρωπαϊκά περιφερειακά ταμεία για τη συμβολή της Ευρωπαϊκής Ένωσης στην επίτευξη των στόχων της Χιλιετίας με κύριο στόχο την εξάλειψη της φτώχιας. Εκφράζουμε την ανησυχία μας από το γεγονός ότι μόνο 12 εκατ. ευρώ (0,4% του προϋπολογισμού) διατίθενται για τη βασική εκπαίδευση, 74 εκατ. (μόνο 2,7%) στη βασική υγεία, παρά τις συστάσεις που έκανε το Ευρωπαϊκό Κοινοβούλιο στο περσινό του ψήφισμα.\nΕίναι πολύ σημαντικό να προωθήσουμε μέσω των ευρωπαϊκών ταμείων ανάπτυξης τις αρχές του εκδημοκρατισμού, της χρηστής διακυβέρνησης και της ισότητας των ευκαιριών για να πετύχουμε τον διπλό στόχο: αφενός τη βιώσιμη ανάπτυξη των χωρών που επωφελούνται αλλά και την αποτελεσματικότερη απορρόφηση των πόρων, όπως οφείλουμε από το Ευρωπαϊκό Κοινοβούλιο ως εκλεγμένοι εκπρόσωποι των ευρωπαίων πολιτών.\nΟι στόχοι αυτοί αφορούν τόσο τα ευρωπαϊκά όργανα και τις αποκεντρωμένες υπηρεσίες στις χώρες ΑΚΕ που επωφελούνται από τα ταμεία, όσο και τις εθνικές αρχές διαχείρισης, καθώς και τα κοινοβούλια των χωρών αυτών.\nΈνα άλλο θέμα στο οποίο αναφερόμαστε είναι ότι, όσον αφορά τα κονδύλια που διαχειρίζεται η Ευρωπαϊκή Τράπεζα Επενδύσεων, τα οποία δεν ελέγχονται ούτε από το Ελεγκτικό Συνέδριο ούτε από το Ευρωπαϊκό Κοινοβούλιο στο πλαίσιο της διαδικασίας απαλλαγής, θεωρούμε ότι θα πρέπει να βελτιωθεί η διαφάνεια και η αποτελεσματικότητα εάν προσκομίζονται πληροφορίες και επισημαίνονται στοιχεία στις εκθέσεις της Ευρωπαϊκής Τράπεζας Επενδύσεων σχετικά με τα ευρωπαϊκά ταμεία ανάπτυξης.\nΘεωρούμε επίσης ότι η εγγραφή των ταμείων αυτών στον κοινοτικό προϋπολογισμό θα άρει πολλές από τις περιπλοκές και το κόστος διαχείρισης και η εκτέλεση των διαδοχικών ταμείων θα συμβάλει στην επιτάχυνση της ρευστοποίησής τους και θα εξαλείψει το σχετικό δημοκρατικό έλλειμμα.\nΚάτι άλλο το οποίο μας ανησυχεί είναι το ποσόν το οποίο μένει προς εκκαθάριση. Πρέπει να μειωθεί, προωθώντας δράσεις ευέλικτες και με γρηγορότερα αποτελέσματα.\nΤέλος, επιθυμούμε να ενισχυθεί η ορατότητα της εξωτερικής δράσης της Ευρωπαϊκής Ένωσης. Οι ευρωπαίοι πολίτες είναι περήφανοι γι' αυτήν την πολιτική αλληλεγγύης και οι πολίτες του τρίτου κόσμου την επιζητούν, την έχουν ανάγκη. Είναι καιρός η πολιτική μας στόχευση και η αποτελεσματική μεθόδευση να συνδυασθούν με καλύτερη επικοινωνία και ορατότητα όσον αφορά τις δράσεις μας ως αυτοτελείς δράσεις, αλλά και στο πλαίσιο διεθνών οργανισμών, στον ΟΗΕ ή στη Διεθνή Τράπεζα και άλλους οργανισμούς.", "agenda_item": "Discharges for the implementation of the European Union general budget for the financial year 2004 (debate)", "debate_id": "CRE-20060426-ITEM-015", "intervention_id": "3-163"}