{"speaker": "Nils Lundgren (IND/DEM),", "english": "Nils Lundgren (IND/DEM), rapporteur. – (SV) Mr President, the European Union’s political legitimacy is limited and dwindling. This lack of confidence in the EU is, unfortunately, well deserved. The EU does not demonstrate a convincing resolve to clamp down on irregularities, fraud and the abuse of power in its institutions. In practice, there is little readiness to demand accountability. The instinct is to cover things up. Whistle-blowers lose their jobs instead of receiving praise. Cheating and scandals are not investigated, and no legal proceedings are brought in connection with those that are. Discharge is granted in spite of the fact that we do not know if everything has proceeded correctly.\nA majority of this Chamber appears to want to conceal unpleasant truths about the European Union from people so that the EU does not become still more unpopular. That is a deeply undemocratic attitude. Our task is to elicit the truth and to demand accountability on our citizens’ behalf, not to conceal the truth from them.\nAs rapporteur for the Committee on Budgetary Control, it was my job to work on the issue of granting discharge to ‘Other Institutions’, of which there are seven in total. I have found no reason for bringing the Ombudsman and the Data Protection Supervisor into question. Four of the remaining five institutions are open to criticism, but not of so serious a character that there is reason for questioning whether discharge should be granted. The Council, the European Court of Justice, the Court of Auditors and the European Economic and Social Committee are in this position. Where the Committee of the Regions is concerned, however, I find that further investigations are required before we can take a decision on the issue of granting discharge.\nIn the course of 2004, the European Economic and Social Committee had problems involving irregularities in relation to the reimbursement of members’ travelling expenses. We hope that this problem is now in the past. There have been problems with the Belliard I and II buildings, and I expect a full account of these in the Court of Auditors’ forthcoming report.\nWhere the Council is concerned, many of the risks are to be found, as usual, in administrative activities relating to the building projects in which the Council is involved. I want to take this opportunity to emphasise the advantages of renting buildings instead of engaging in such huge building projects ourselves. It would also be helpful if the Council were to come up with clearer definitions of, respectively, administrative and operational expenses.\nThe European Court of Justice’s internal audits were far from satisfactory during 2004. Its internal auditor also acted as the head of the ex-ante verification unit, which is quite simply unacceptable. Moreover, the internal auditor has not completed any of his investigations since he was appointed in 2003. Parliament expects to see energetic measures and strong improvements in this area.\nThe European Court of Justice’s massive building projects at present under way cannot be anything other than a cause of disquiet. It is therefore essential that a complete and detailed progress report on this project be made to the Committee on Budgetary Control.\nThe fact that the Court does not at present require judges to declare their financial interests is unacceptable. Irrespective of whether or not there is at present any legal requirement for them to do so, the Court must prepare its own binding rules in this area. Regarding the use of official cars, Parliament again calls on the Court not to allow these to be used for private purposes.\nWhere the Court of Auditors is concerned, the fact that a handful of large Luxembourg-based accounting firms are in a dominant position when it comes to scrutinising the Court’s accounts is worrying, although Parliament appreciates that it is difficult for the Court to avoid this situation. It is therefore extremely important for there to be an open, fair and comprehensible tendering procedure.\nThe Court of Auditors has problems with its organisational structure, which is in need of reform. This is something that needs to be got to grips with in the ongoing evaluation preparatory to overhauling the organisation of the Court, preferably in accordance with the proposal for reform devised by the British House of Lords.\nAgain, Parliament should call on the Court of Auditors not to permit the use of official cars for private purposes.\nI turn now to our black sheep, namely the Committee of the Regions which, of the ‘Other Institutions’ examined, has attracted the most criticism from the Court of Auditors. During 2004, the internal audit was in practice carried out by a single internal auditor, and a temporary one at that. An internal auditor dependent on a constantly renewable employment contract must find it very difficult to maintain his or her independence from the management of the organisation concerned. It is indefensible that the Committee of the Regions should not, then, have had a proper internal audit carried out during 2004, in spite of Parliament’s robust criticism of that institution in relation to 2003. We have still not received any explanation of the fact that the internal auditor employed up until May 2004 was in no position to produce any auditor’s reports.\nThere continues an OLAF investigation into the Committee of the Regions in connection with its reimbursement of members’ expenses, to which a correction coefficient was applied. Payments for which there was no underlying proof of entitlement had been granted. It seems obvious that this should have been discovered by the Committee of the Regions no later than in the course of 2004 and that these payments should then have been stopped. In spite of this, the Committee’s managers state that there is no question of there having been any cases of fraud. In connection with this matter, no clear information has been given, either, of measures having been taken to claim back incorrect payments. The situation is exacerbated by the fact that these payments were to people in key positions within the administration. In recent years, the Committee of the Regions has been partly characterised by irregularities of various kinds, showing that the promised culture change within the organisation has not taken place. It now looks as if OLAF will produce its final report in the middle of May. It would be irresponsible to grant discharge before we know the results of this investigation.\nThe reorganisation of the Committee of the Regions has in several cases meant that people involved in suspected irregularities have been promoted, which is also irregular.\nThe Court of Auditors is continuing with its investigation in connection with the Belliard I and II buildings. The Montoyer project, too, should be examined. No explanation has been given to date as to why the person formerly responsible for infrastructure appears to have withdrawn his statement as authorising officer by subdelegation for the financial year 2004. It needs also to be explained to us why I as rapporteur was not informed of this, and it needs to be made clear to us how the date of theoretical acceptance was established. Should the damages claimed from the construction company have perhaps been higher? What is more, the Committee of the Regions’ internal auditor was refused access to the documents he had requested in this connection. There are strong reasons also for awaiting the outcome of the Court of Auditors’ ongoing investigation into the matter before we grant discharge.\nI also wish to take this opportunity to inform the Chamber of the odd way in which the Committee of the Regions has been treated by the Committee on Budgetary Control. I had received information from a variety of sources indicating that there was much more to be criticised in the Committee of the Regions’ area of financial responsibility than the Committee itself had provided information about. I therefore obtained the Committee on Budgetary Control’s agreement to our questioning OLAF’s investigators and the Committee of the Regions’ internal auditors for 2004 behind closed doors. The meeting was scheduled for the morning of Tuesday, 21 March 2006. The Committee on Budgetary Control met at 3 p.m. on the day before this and began by approving the agenda, whereupon a majority suddenly demanded that the questioning scheduled for the following morning should be cancelled.\nA majority of members of the Committee on Budgetary Control refused, then, to study information that I, as rapporteur, considered to be of vital importance in adopting a position on the discharge issue. I did not find out why. I maintain that if the EU’s financial interests are to be protected, the committee needs to take on board all the relevant information on such issues. The majority of the Committee refused to study the information and then voted in favour of our proposing to Parliament that discharge be granted right now, in spite of the fact that I as rapporteur maintain that we should await the outcome of ongoing investigations by OLAF and the Court of Auditors.\nI understand that the members of the Committee on Budgetary Control have now had the opportunity to study documents indicating various irregularities. If Parliament still grants discharge, it will not then be possible subsequently to plead ignorance. Comparison might be made with what is now happening regarding the granting of discharge to the President in the light of the rents in Strasbourg.\nOn this subject, Parliament is coming to the conclusion that new information has come to light that must be studied before a decision on discharge is taken. There is an exact parallel with the situation regarding the Committee of the Regions. The only difference is that the Strasbourg issue has found its way into the media. Do newspaper articles have to appear before there is a response from Members of the European Parliament? Should it not be obvious that Members will decide to vote against granting discharge to the Committee of the Regions until such time as all the uncertainties have been clarified?\nI therefore appeal to all Members carefully to consider what they are voting on tomorrow. Because we have not had all the uncertainties clarified, I would call on you to vote against granting discharge for the Committee of the Regions’ implementation of the European Union general budget for the financial year 2004. If there is a vote on the report, I would call on you to vote in favour of the amendments tabled by Mr Staes and myself with a view to obtaining the facts of the case. That is what we must do if we take seriously the demand for accountability, which is at the heart of the democratic process.", "lang": "SV", "original": "Nils Lundgren (IND/DEM), föredragande . – Herr talman! Europeiska unionens politiska legitimitet är låg och sjunkande. Detta bristande förtroende är dessvärre välförtjänt. EU demonstrerar inte en övertygande beslutsamhet att slå ner på maktmissbruk, oegentligheter och bedrägerier i sina institutioner. Beredskapen att faktiskt utkräva ansvar är svag. Instinkten är att lägga locket på. ”Whistle-blowers” förlorar jobbet i stället för att få beröm. Skandaler och fusk blir inte utredda. Skandaler och fusk som blir utredda går inte till åtal. Ansvarsfrihet beviljas, trots att vi inte vet om allt har gått rätt till.\nEn majoritet i denna kammare tycks vilja dölja obehagliga sanningar om EU för medborgarna för att inte organisationen skall bli ännu mer impopulär. Detta är en djupt odemokratisk inställning. Vår uppgift är att ta fram sanningen och utkräva ansvar å medborgarnas vägnar, inte att dölja sanningen för dem.\nJag har som föredragande i budgetkontrollutskottet haft att förbereda frågan om ansvarsfrihet för ”Övriga institutioner”, sammanlagt sju till antalet. Bland dessa har jag inte funnit anledning att sätta några frågetecken för ombudsmannen eller datatillsynsmannen. Mot fyra av de övriga fem kan det riktas kritik, men inte av så allvarlig karaktär att det finns skäl att ifrågasätta beviljandet av ansvarsfrihet. Det gäller rådet, domstolen, revisionsrätten och Europeiska ekonomiska och sociala kommittén. Beträffande Regionkommittén finner jag däremot att det krävs ytterligare undersökningar innan vi kan ta beslut i frågan om att bevilja ansvarsfrihet.\nEuropeiska ekonomiska och sociala kommittén hade under 2004 problem med oegentligheter avseende utbetalning av ledamöters resekostnadsersättningar. Vi hoppas nu att det är ett problem som tillhör det förgångna. Det har funnits problem med byggnaderna Belliard I och II. Jag förväntar mig en fullständig redogörelse i revisionsrättens kommande rapport.\nBeträffande rådet ligger som vanligt mycket av riskerna i administrativa verksamheter i de byggnadsprojekt som rådet är inblandat i. Jag vill här framhålla fördelen med att hyra byggnader i stället för att själv driva sådana gigantiska byggnadsprojekt. För rådet vore det dessutom välkommet med en tydligare definition av vad som är administrativa utgifter och vad som är operativa utgifter.\nDomstolens interna kontroll var under 2004 långt ifrån tillfredsställande. Dess internrevisor fungerade även som chef för verifieringsenheten som utför förhandskontroller, vilket helt enkelt är oacceptabelt. Internrevisorn har dessutom sedan han utnämndes 2003 inte slutfört någon av sina granskningar. På detta område förväntar sig parlamentet kraftfulla åtgärder och förbättringar.\nDomstolens pågående våldsamt stora byggnadsprojekt kan inte annat än oroa. En noggrann och fullständig redogörelse till budgetkontrollutskottet för detta projekts fortskridande är därför en nödvändighet.\nAtt domstolen för närvarande inte kräver att domare skall redovisa sina ekonomiska intressen är inte acceptabelt. Domstolen måste, oavsett om det för närvarande finns något rättsligt krav eller ej, utarbeta sina egna bindande regler på området. Avseende användningen av officiella bilar uppmanar parlamentet återigen domstolen att inte tillåta användningen av dessa för privat bruk.\nRevisionsrätten: Den dominerande ställning som innehas av några få stora revisionsbyråer i Luxemburg för granskning av revisionsrättens räkenskaper är oroande, samtidigt som parlamentet förstår att revisionsrätten har svårt att undvika detta. Ett öppet, rättvist och begripligt anbudsförfarande är därför av yttersta vikt.\nRevisionsrätten har problem med sin organisationsstruktur som är i behov av förändring. Man måste ta itu med detta i den utvärdering som pågår för översyn av organisationen, gärna i enlighet med det förslag till reform som utarbetats av det brittiska överhuset.\nÅterigen bör parlamentet uppmana revisionsrätten att inte tillåta användningen av officiella bilar för privat bruk.\nSå kommer jag då till vårt svarta får, nämligen Regionkommittén. Regionkommittén har flest anmärkningar från revisionsrätten av de granskade ”Övriga institutioner”. Internrevisionen sköttes under 2004 i praktiken av enbart en, dessutom tillfälligt anställd, internrevisor. En internrevisor som är beroende av ständigt förnyat anställningskontrakt måste ha mycket svårt att upprätthålla sitt oberoende från ledningen. Det är oförsvarligt att Regionkommittén alltså inte hade en fungerande internrevision under 2004, trots den skarpa kritik som parlamentet tidigare framfört beträffande 2003. Vi har fortfarande inte fått någon förklaring till att den internrevisor som verkade fram till i maj 2004 inte var i stånd att lägga fram några revisionsrapporter.\nDet pågår vidare en OLAF-utredning av Regionkommittén avseende överföring av personalersättningar med tillämpning av en korrigeringskoefficient. Överföringar har beviljats utan att de grundats på belägg för att det förelåg rätt till sådana överföringar. Det framstår som uppenbart att detta borde ha upptäckts av Regionkommittén redan under 2004 och att dessa utbetalningar då borde ha stoppats. Trots detta uppger ledningen att det inte har varit fråga om några fall av bedrägerier. Inte heller i fråga om detta har det getts några tydliga besked om att åtgärder har vidtagits för att återkräva oriktiga överföringar. Läget förvärras av att dessa utbetalningar avsett personer som innehar nyckelpositioner inom administrationen. Olika slag av oegentligheter har varit något av Regionkommitténs signum under de senaste åren, vilket pekar på att den utlovade kulturförändringen inom organisationen inte har ägt rum. Som det ser ut nu kommer OLAF med sin slutrapport i mitten av maj. Det vore oansvarigt att bevilja ansvarsfrihet innan vi vet resultatet av denna utredning.\nRegionkommitténs omorganisation har i flera fall inneburit att personer inblandade i misstänkta oegentligheter befordras, vilket också är regelvidrigt.\nRevisionsrättens granskning av Belliard I och II-byggnaderna pågår fortfarande. Även Montoyerprojektet borde granskas. Hittills har ingen förklaring getts till varför den f.d. chefen för infrastrukturen verkar ha dragit tillbaka sin förklaring som vidaredelegerad utanordnare för budgetåret 2004. Vi måste också få klarhet i varför jag som föredragande inte har informerats om detta liksom om hur tidpunkten för det teoretiska mottagandet fastställdes. Kanske skulle det skadestånd som ålagts byggfirman ha varit högre? Dessutom förvägrades Regionkommitténs internrevisor tillgång till de handlingar som han hade begärt avseende detta. Det finns starka skäl att invänta även revisionsrättens pågående undersökning om detta innan vi beviljar ansvarsfrihet.\nJag vill också ta detta tillfälle i akt och informera kammaren om hur egendomlig hanteringen av Regionkommittén har varit i budgetkontrollutskottet. Jag hade på olika vägar fått information som pekade på att det fanns mycket mera att kritisera i Regionkommitténs ekonomiska fögderi än kommittén själv hade informerat om. Jag fick därför budgetkontrollutskottet med på att vi bakom lyckta dörrar skulle hålla en utfrågning med OLAF:s utredare och Regionkommitténs internrevisorer för 2004. Den utsattes till tisdag morgon den 21 mars 2006. När utskottet började sitt sammanträde kl. 15 dagen före och som första punkt skulle godkänna dagordningen, fanns det plötsligt en majoritet som krävde att utfrågningen följande morgon skulle inställas.\nEn majoritet av budgetkontrollutskottets ledamöter vägrade alltså att ta del av information som jag som föredragande ansåg vara av vital betydelse för att ta ställning till frågan om ansvarsfrihet. Jag har inte fått veta varför. Jag hävdar att skyddet av EU:s ekonomiska intressen kräver att utskottet tar till sig all relevant information i sådana frågor. Utskottets majoritet vägrade att ta del av informationen och röstade sedan för att vi skulle föreslå parlamentet att bevilja ansvarsfrihet redan nu, trots att jag som föredragande hävdar att vi bör avvakta resultatet av pågående utredningar i OLAF och revisionsrätten.\nJag har förstått att ledamöterna i budgetkontrollutskottet nu har haft möjlighet att ta del av dokument som påvisar olika oegentligheter. Om parlamentet ändå beviljar ansvarsfrihet, kan man således inte efteråt säga att man inget visste. Jämför med vad som nu händer med ansvarsfrihet för talmannen när det gäller hyrorna i Strasbourg.\nNär det gäller det kommer parlamentet till slutsatsen att ny information har tillkommit som måste gås igenom innan beslut om ansvarsfrihet tas. Parallellen med Regionkommittén är perfekt. Enda skillnaden är att Strasbourgfrågan har kommit ut i medierna. Måste det krävas skriverier i tidningarna för att EU-parlamentariker skall reagera? Borde det inte vara självklart att ledamöterna beslutar att rösta nej till ett beviljande av ansvarsfrihet för Regionkommittén tills alla oklarheter har retts ut?\nJag vädjar alltså till samtliga ledamöter att noga tänka över vad det är de röstar om i morgon. Eftersom vi inte har fått alla oklarheter utredda, uppmanar jag er att rösta nej till beviljandet av ansvarsfrihet för Regionkommitténs genomförande av EU:s allmänna budget för budgetåret 2004. Om det blir omröstning om betänkandet, uppmanar jag er att rösta ja till de ändringsförslag som jag har lagt fram tillsammans med Bart Staes för att få fram fakta i målet. Så måste vi göra om vi tar ansvarsutkrävandet på allvar. Att utkräva ansvar är kärnan i den demokratiska processen.", "agenda_item": "Discharges for the implementation of the European Union general budget for the financial year 2004 (debate)", "debate_id": "CRE-20060426-ITEM-015", "intervention_id": "3-162"}