{"speaker": "Siim Kallas,", "english": "Siim Kallas, Vice-President of the European Commission. – (ET) Mr President, ladies and gentlemen.\nToday we are looking at a glass which is certainly only half full, but is gradually filling up.\nThis year, in addition to the positive endorsement of the European Union’s budget accounting, revenues, appropriations, administrative expenditures and the European Development Fund, the European Court of Auditors is quite satisfied with the supervision of agricultural expenditures and the aid granted to candidate states. The expenditures that the Court of Auditors approved of represent nearly one third of the European Union’s budget. I am pleased that this progress is also reflected in Parliament’s reports, and that it has been proposed that Parliament should approve the Commission’s implementation of the budget.\nAllow me to express my sincere gratitude to rapporteurs Mr Jan Mulder, Mrs Rodi Kratsa-Tsagaropoulou (who examined the European Development Fund) and Mr Szabolcs Fazakas, Chairman of Parliament’s Committee on Budgetary Control, who have skilfully guided the entire process. Parliament has drawn up an extensive list of recommendations for improvements. The Commission intends to observe most of these, and to report on this as required.\nWe all know that the glass is not yet full, but Parliament supports the plan approved by the Commission in June 2005 to devise an integrated internal control framework, as well as the action plan approved by the Commission in January 2006.\nNow that we know what is missing, let me concentrate on the missing part. Firstly, I applaud Parliament for the text of the inter-institutional agreement, which arose as a result of negotiations held with the Council and for the first time mentions issues of budget control and endorsement.\nWe all know that the implementation of this political agreement will require continued work, and the Commission certainly intends to do its utmost in the achievement of that objective.\nWe also seek to improve the expression of accountability vis-à-vis the European Parliament and the European taxpayer. We plan to devote a considerable amount of attention to three measures.\nFirstly, we will strengthen the procedure for the preparation of Annual Activity Reports and improve its consistency across General Directorates. We will also make amendments to the Synthesis Report, although not as elaborately as the European Parliament has recommended.\nSecondly, we will enhance transparency in the use of EU funds. Next week the Commission will adopt a Green Paper on the European Transparency Initiative. As part of the paper, the Commission will propose the introduction of an obligation on Member States to publish the list of beneficiaries of EU funds under shared management. To that end, the Commission will establish a centralised web portal.\nThirdly, we will continue to increase the participation of national auditing institutions. Last week, the Commission sent each of these national audit institutions detailed lists of all of the payments made to their respective Member States in 2005, also inviting them to share the results of their audits with the Commission and the Court of Auditors. This is an initial stage of the implementation of our Action Plan, and I know that several national auditing institutions are prepared to verify the sound use of EU funds in their countries. Thus the first steps have been taken in this direction, and I intend to raise this matter at the meeting of the coordinating committee of the European and national audit courts, to be held in Poland at the end of this year.\nHonourable Members, when I appeared before you last year I said that ‘mobilising and motivating the Member States will not be easy, and the Commission continues to need your support’. I have enjoyed that support in the past year, and I wish to confirm that we, for our part, will do our utmost. As a first step, we plan to follow the recommendations you will adopt today.\nThank you for your attention.", "lang": "ET", "original": "Siim Kallas, Euroopa Komisjoni asepresident . Härra eesistuja, austatud parlamendiliikmed!\nTäna on meie ees klaas, mis on küll alles poolenisti täis, kuid mida järk-järgult aina täidetakse.\nLisaks positiivsele kinnitusele, mis on antud Euroopa Liidu eelarve raamatupidamisarvestusele, tuludele, assigneeringutele, halduskuludele ja Euroopa Arengufondile, on kontrollikoda üsna rahul sellega, kuidas kontrollitakse põllumajanduskulusid ja kandidaatriikidele antavat abi. Need kulud, millega koda rahul oli, moodustavad ligikaudu kolmandiku Euroopa Liidu eelarvest. Mul on hea meel, et neid edusamme on kajastatud ka parlamendi aruannetes ning et parlamendile on tehtud ettepanek kinnitada komisjonipoolne eelarve täitmine.\nLubage mul siinkohal tänada raportööre hr Jan Mulderit, Euroopa Arengufondi käsitlenud pr Rodi Kratsa-Tsagaropoulout ja parlamendi eelarvekontrollikomisjoni esimeest hr Szabolcs Fazakast, kes kogu menetlust on oskuslikult juhtinud. Parlament on koostanud ulatusliku nimekirja parandussoovitustest, millest enamikku kavatseb komisjon järgida ja sellest ka nõuetekohaselt aru anda.\nMe kõik teame, et klaas ei ole veel täis, kuid parlament toetab 2005. aasta juunis komisjoni poolt heaks kiidetud plaani koostada ühtne sisekontrolliraamistik ja 2006. aasta jaanuaris vastu võetud tegevuskava.\nNüüd, kus me teame, mis on puudu, lubage mul keskenduda just sellele puuduolevale osale. Esmalt soovin ma tunnustada parlamenti institutsioonidevahelise kokkuleppe teksti eest, mis sündis nõukoguga peetud läbirääkimiste tulemusena ja milles esimest korda käsitletakse eelarvekontrolli ja kinnitamist.\nMe teame, et selle poliitilise kokkuleppe rakendamiseks on vaja jätkuvalt tööd teha ja komisjon kavatseb selleks kindlasti anda endast parima.\nSamuti on meie eesmärk parandada aruandluse viise Euroopa Parlamendile ja Euroopa maksumaksjale. Põhitähelepanu kavatseme pöörata kolmele meetmele.\nEsiteks täiustame iga-aastase tegevusaruande koostamise menetlust ja parandame selle ühtlust peadirektoraatide tasandil. Samuti teeme parandusi koondaruandesse, kuigi mitte nii üksikasjalikult, kui Euroopa Parlament seda on soovitanud.\nTeiseks suurendame Euroopa Liidu rahaliste vahendite kasutamise läbipaistvust. Järgmisel nädalal võtab komisjon vastu rohelise raamatu Euroopa avatuse algatuse kohta. Selles teeb komisjon ettepaneku kehtestada liikmesriikidele kohustus avaldada ühiselt hallatavatest Euroopa Liidu vahenditest abi saajate nimekiri. Samuti suurendab komisjon otse komisjoni halduses olevate vahendite kasutamise läbipaistvust. Selleks on kavas avada tsentraliseeritud veebiportaal.\nKolmandaks soovime jätkuvalt suurendada riikide auditeerimisasutuste osalust. Eelmisel nädalal saatis komisjon iga liikmesriigi auditeerimisasutusele üksikasjaliku nimekirja asjaomasele riigile 2005. aastal tehtud väljamaksetest. Ühtlasi ärgitati auditeerimisasutusi edastama oma auditite tulemusi ka komisjonile ja kontrollikojale. Tegemist on meie tegevuskava rakendamise algusetapiga ja mul on andmeid, et mitme liikmesriigi auditeerimisasutused on valmis oma riigis Euroopa Liidu vahendite nõuetekohast kasutamist kontrollima. Niisiis on selles suunas juba tehtud esimesi samme ja mul on kavas tõstatada see küsimus aasta lõpus Poolas toimuval ühenduse ja liikmesriikide auditeerimisasutuste kooskõlastuskomitee koosolekul.\nLugupeetud parlamendiliikmed, eelmisel aastal teie ees esinedes ütlesin, et liikmesriikide kaasamine ja motiveerimine ei ole lihtne ja komisjon vajab ka edaspidi teie toetust. Seda toetust olen viimase aasta jooksul tundnud ja kinnitan, et ka meie omalt poolt teeme kõik endast oleneva. Esimese sammuna kavatseme järgida soovitusi, mille te täna vastu võtate.\nTänan tähelepanu eest!", "agenda_item": "Discharges for the implementation of the European Union general budget for the financial year 2004 (debate)", "debate_id": "CRE-20060426-ITEM-015", "intervention_id": "3-168"}