{"speaker": "Jan Mulder (ALDE),", "english": "Jan Mulder (ALDE), rapporteur . – (NL) Mr President, around 3 p.m. this afternoon, I asked at roughly what time I would be given the floor, and I was told at around 5.45 p.m. It is now 7.45 p.m. I do not know who had the wisdom to compile this agenda, but I do not think it does Parliament any favours to hold a discharge debate about the European institutions at this time of day.\nMoving on to the order of the day and cutting to the chase, I would advise the House to grant discharge to the Commission in respect of the financial year 2004. This may come as a surprise to you, because as everyone knows and as probably many people will say, the Court of Auditors has not issued a Statement of Assurance about the Commission’s conduct of policy for 11 years in a row. So what is the use of granting discharge? I have two arguments to put to you in favour. Firstly, this Commission was in office for roughly one month in 2004 and secondly, this Commission started very ambitiously with a view to achieving a positive Statement of Assurance. I will return to this in a moment.\nAlthough it is unfortunate that Mr Wynn is absent, I should like to start with last year’s resolution which he compiled and in which he introduced a number of fresh elements, the key one being that we felt that the highest political authority in every Member State should make a declaration at the beginning and end of each financial year to the effect that everything is in order in terms of political control. It is unfortunate that this demand by Parliament has met with much resistance in the Member States.\nThere have been a number of developments since then. An Interinstitutional Agreement has been concluded in which we have reached a compromise with the Council to the effect that it does not matter whether the political level is the highest or not. We will also accept a declaration at any level that is suitable for this purpose in every Member State, provided that this declaration is made. I would like to find out from the Commission what it intends to do with the Interinstitutional Agreement.\nAnother development has been the fact that some countries are now saying that they object to this. I should like to find out what the Commission’s response to this position is, because I get the impression that more and more countries are sharing this view. I have to say in all of this is that it is never the Member States that are solely responsible; it is always the Commission that carries ultimate responsibility.\nWe should welcome the Commission’s action plan with open arms. It is a good thing that common standards are introduced, that integrated control is in place, that there is better cooperation with national courts of auditors, and suchlike. We would also appreciate it, in a different connection, if the Commission were to identify risk areas in the budget, namely what the high-risk and low-risk areas are. It is therefore important that Member States should shoulder their political responsibility. This is something we also demand from the Commission itself. Not only the Director-General should sign for the annual accounts; we think that the Commissioner who is responsible for a specific policy area should also be required to add their signature.\nI will have to speed through my speech because the clock is ticking. The President of the Court of Auditors once again published his annual report in November and made an interesting suggestion. He put forward the idea of a peer review, which means that ex-presidents of national courts of auditors should examine whether or not the methodology and working practices of their counterpart at European level are correct. We see this as important and applaud this suggestion; we are keen to play an active role in this with the European Court of Auditors.\nThere is yet more work to be done by the European Court of Auditors. In the discharge report, a specific request was made for two reports, in the first instance about the management of the funds granted by the European Union to the UN bodies. What is the added value for Europe if we give the money via the United Nations? Secondly, what is financial control like over there?\nWe also want the non-governmental organisation to be the subject of an investigation by the Court of Auditors for a change. What is the ‘non-governmental’ proportion in those non-governmental organisations? How much money do they have at their own disposal?\nFinally, the next few years will prove crucial to the Commission. There must be a positive Statement of Assurance at some point.\nI am very grateful to the members of the Secretariat of COCOBU for their enormous efficiency and skill, and, needless to say, also to my personal staff.", "lang": "NL", "original": "Jan Mulder (ALDE), rapporteur . - Voorzitter, vanmiddag om een uur of drie vroeg ik hoe laat ik ongeveer zou moeten spreken en toen werd mij gezegd dat het ongeveer kwart voor zes zou zijn. Het is nu kwart voor acht. Ik weet niet wie de wijsheid heeft gehad om deze agenda samen te stellen, maar ik geloof niet dat het goed is voor het Parlement dat een kwijtingsdebat over de Europese instellingen op dit moment van de dag plaatsvindt.\nOm over te gaan tot de orde van de dag en om maar meteen met de deur in huis te vallen: de kwijting van de Commissie over het begrotingsjaar 2004. Ik beveel dit Parlement aan om kwijting te verlenen. Eigenlijk is dat een verrassing, want zoals iedereen weet en waarschijnlijk ook vele mensen zullen zeggen, geeft de Europese Rekenkamer al elf jaar op rij geen betrouwbaarheidsverklaring over het gevoerde beleid van de Commissie. Waarom dan toch kwijting verlenen? Ik heb daar twee argumenten voor. In de eerste plaats is deze Commissie in het jaar 2004 pakweg één maand in functie geweest en in de tweede plaats is deze Commissie zeer ambitieus begonnen om wél tot een positieve betrouwbaarheidsverklaring te komen. Ik kom daar nog op terug.\nJammer dat Terry Wynn hier niet is, maar ik zou willen beginnen met de resolutie van vorig jaar van zijn hand, die toen een aantal nieuwe elementen bracht. Het belangrijkste element daarvan was wel dat wij vonden dat de hoogste politieke autoriteit in iedere lidstaat aan het begin en het eind van ieder begrotingsjaar een verklaring moet afleggen dat wat de politieke controle betreft alles in orde is . Deze eis van het Parlement is op grote weerstand gestoten in de lidstaten en dat is jammer.\nOndertussen is er het een en ander gebeurd. We hebben een Interinstitutioneel Akkoord gesloten en daarin hebben wij een compromis bereikt met de Raad, waarin wij zeggen dat het er niet toe doet of het nu wel of niet op het hoogste politieke niveau is. Wij nemen ook genoegen met een verklaring op een bepaald niveau dat daarvoor geschikt is in iedere lidstaat, als die verklaring maar wordt afgelegd. Mijn vraag aan de Commissie is wat zij met het Interinstitutioneel Akkoord gaat doen.\nTen tweede zijn er in de tussentijd een aantal ontwikkelingen geweest, namelijk dat sommige landen nu zeggen dat ze daar bezwaar tegen hebben. Wat doet de Commissie met die houding? Er sluiten zich daar namelijk steeds meer landen bij aan, heb ik de indruk. Ik moet bij dit alles zeggen, het zijn nooit de lidstaten die alleen verantwoordelijk zijn. Het is altijd de Europese Commissie die de uiteindelijke verantwoordelijkheid heeft.\nHet actieplan van de Commissie moeten wij zeer verwelkomen. Het is goed dat er gemeenschappelijke standaarden komen, dat er een geïntegreerde controle is, dat er betere samenwerking met de nationale rekenkamers is, enzovoort. En wij zouden het ook op prijs stellen in een ander verband dat de Commissie risicogebieden in de begroting zou aangeven, namelijk wat hoge risicogebieden en gebieden met een laag risico zijn. Het is dus belangrijk dat de lidstaten politieke verantwoordelijkheid afleggen. Dat vragen wij ook van de Commissie zelf. Niet alleen de directeur-generaal moet tekenen over de jaarrekening. Wij vinden dat de commissaris die verantwoordelijk is voor een bepaald beleid, ook mede moet ondertekenen.\nIk moet snel door de punten heengaan want de klok loopt. De president van de Europese Rekenkamer heeft in november weer zijn jaarlijks verslag gepubliceerd en heeft een interessante suggestie gedaan. Hij stelde voor dat een peer review zou plaatsvinden, dat oud-presidenten van nationale rekenkamers eens gaan kijken of de methodologie en de werkwijze van de Europese Rekenkamer al dan niet correct is. Dat vinden wij een belangrijke zaak, wij juichen het toe en we willen daar graag met de Europese Rekenkamer aan meewerken.\nEr is nog meer werk aan de winkel voor de Europese Rekenkamer. In het kwijtingsverslag wordt specifiek gevraagd om twee verslagen. In de eerste plaats over het beheer van het geld dat de Europese Unie geeft aan organen van de Verenigde Naties. Wat is de toegevoegde waarde voor Europa als wij het geld via de Verenigde Naties geven? En in de tweede plaats hoe is de financiële controle daar?\nWij willen eveneens dat de niet-gouvernementele organisaties ook eens het onderwerp zijn van een onderzoek van de Rekenkamer. Hoeveel 'niet-gouvernementeel' is er aan die niet-gouvernementele organisaties? Hoeveel geld hebben zij zelf?\nTenslotte, de komende jaren worden essentieel voor de Commissie. Er moet een keer een positieve betrouwbaarheidsverklaring komen.\nIk wil de leden van het secretariaat van COCOBU zeer bedanken voor hun grote efficiëntie en bekwaamheid, en uiteraard ook mijn persoonlijke medewerkers.", "agenda_item": "Discharges for the implementation of the European Union general budget for the financial year 2004 (debate)", "debate_id": "CRE-20060426-ITEM-015", "intervention_id": "3-160"}