{"speaker": "Umberto Guidoni (GUE/NGL),", "english": "Umberto Guidoni (GUE/NGL), rapporteur. – (IT) Mr President, Commissioner, ladies and gentlemen, the European Parliament has the important task of granting discharge for the financial year 2004 to 14 European agencies that are fully, partially or indirectly subsidised by the European Union. I shall not dwell here on the specific details or the problems that were found in each individual agency; I shall confine myself to mentioning those items that have emerged as the main points for a joint debate.\nI take this opportunity to highlight what I have just said, which is that discharge is given to just 14 out of the 27 agencies that exist. Indeed, I wonder how many of you are actually up to date with how many such bodies there are and what their real functions are: not many of you, ladies and gentlemen, and I am sure that very few European citizens have any clear ideas on the subject. It might therefore be worth developing information campaigns for them about the agencies and their functions.\nIt is no coincidence that, after the debate on my report in committee, a study was commissioned – it is still under way – to analyse and clarify the situations of the European agencies. The study is revealing what has already emerged from the report, namely a lack of harmonisation among the various agencies, and the likelihood of poor transparency associated with difficulties in Parliament’s control over them.\nTo that end, I have called on the Council in my report to start talks as soon as possible to conclude the draft interinstitutional agreement, which the Commission put forward at Parliament’s request. In the discharge report on the agencies for 2003, Parliament actually called for this institutional agreement to be set up in order to place all the agencies within a common regulatory framework.\nWith regard to Parliament’s powers to grant discharge, I have tried to underline the unfairness of the current situation and would recall that, under Article 185 of the Financial Regulation, Parliament gives discharge for the implementation of the budgets of the bodies set up by the Communities that have legal personality and actually receive grants charged to the budget.\nIn reality, it is important to note that not all of these bodies are fully or even partially funded via grants charged to the budget. The conclusion may therefore be drawn that the discharge decision covers both the budget and the non-budget funding of these bodies. The situation is clearly unacceptable, and it implies that some of the bodies set up by the Union are accountable for the way they spend income received from sources other than the budget, whilst others, which do not receive a subsidy from the budget, are not.\nAn amendment to the Financial Regulation that was proposed by me and adopted by the Committee on Budgetary Control has introduced this very principle. If the Regulation thus amended is adopted, Parliament will see its powers of control greatly expanded in the coming years, to the benefit of the principles of transparency and democracy.\nThe analyses carried out by the Court of Auditors were of great help in drawing up the reports. They revealed a few irregularities of very little significance, and I therefore endorse the decision of the Court of Auditors, which proposes granting discharge to the directors of all 14 agencies analysed. I am sorry to say, however, that the analysis that the Court was asked to provide is purely technical in nature, and there has been no control of the ways in which the allocated budget has been spent during the current year.\nI have stressed this point in the working document accompanying the reports, where I propose that in subsequent years the Court of Auditors should supplement the current assessment with an evaluation of service quality, competences and activities: in other words how efficiently the individual agencies spend their budgets.\nMany of the issues that have come up are recurrent, and we can therefore talk of a cross-cutting analysis of issues that have emerged across the various agencies. One such issue concerns the Financial Regulation, which was devised for the agencies, while the subsequent financial regulations specific to each agency were designed to adhere as closely as possible to the general Financial Regulation created by the Commission.\nAlthough this criterion is generally valid, it is sometimes not suited to the smallest agencies, for which appropriate reforms will be needed. That is one of the main objections made by the Court of Auditors. Personnel selection problems are also common to several agencies, since the agencies certainly require greater assistance than larger institutions. I therefore think it is important that the Commission should make the services of EPSO, the Commission’s Directorate-General for Personnel Selection, available to them, as well as supplying other cross-cutting services such as training and the legal service.\nAnother problem concerns internal audits, which for some agencies are an excessive burden. I therefore believe the Commission should table a report on the current situation, describing both each agency’s current capacity for performing an internal audit and the internal audit services that the Commission can make available to the smallest agencies.\nLastly, I shall focus on an issue that has generated heated debate and has marked a divergence in thinking between Parliament and the Commission. The issue concerns the European Agency for Reconstruction, which was set up in 2000 to provide assistance for reconstruction, development and stability in the regions of Kosovo, Serbia, Montenegro and the former Yugoslav Republic of Macedonia through the CARDS programme. Since the programme has come to an end, the Commission has decided to close the Agency by the end of 2008.\nIn view of the excellent work it has done in recent years, and in order to prevent the precious experience built up over many years of activity from being lost, I have in my report proposed extending its mandate so as to be able to use the agency to provide reconstruction assistance wherever required, for example in Iraq, Afghanistan, Pakistan, or even the countries recently affected by the tsunami. This would be in addition to the immediate humanitarian assistance provided by ECHO, the Commission’s department set up to help in the event of natural disasters or armed conflict in regions outside the EU. Well, then, I think that is more or less what there was to say about the report, which I hope will be adopted during the next sitting.", "lang": "IT", "original": "Umberto Guidoni (GUE/NGL), relatore . – Signor Presidente, onorevoli colleghi, signor Commissario, al Parlamento europeo spetta l’importante funzione di concedere il discarico per l’esercizio del bilancio 2004 di 14 agenzie europee che dall’Unione europea ricevono sovvenzioni totali, parziali o indirette. Non mi soffermerò in questa sede sulle particolarità e sui problemi riscontrati in ogni singola agenzia, mi limiterò a evidenziare gli elementi emersi come principali punti di discussione comune.\nColgo l’occasione per evidenziare quanto ho appena detto, cioè che il discarico è effettuato soltanto su 14 agenzie rispetto alle 27 esistenti. Mi chiedo infatti, quanti di voi siano effettivamente al corrente del numero e delle reali funzioni di questi organismi; non sono molti, onorevoli colleghi, e sicuramente sono pochissimi i cittadini europei che hanno le idee chiare in proposito e per i quali sarebbe forse il caso di sviluppare programmi di informazione sul tema delle agenzie e delle loro funzioni.\nNon per nulla, dopo la discussione sulla mia relazione in commissione, è stato commissionato uno studio, tuttora in corso, per analizzare e chiarire le situazioni delle agenzie europee. Lo studio sta evidenziando quanto già emerso dalla relazione, ovvero la mancanza di armonizzazione tra le diverse agenzie e il rischio di scarsa trasparenza legata alle difficoltà di controllo da parte del Parlamento.\nA tale scopo nella relazione ho invitato il Consiglio ad avviare quanto prima i negoziati per la conclusione della proposta di accordo interistituzionale, presentata dalla Commissione su richiesta del Parlamento, il quale, nella relazione di discarico 2003 sulle agenzie, ha chiesto appunto di avviare questo accordo istituzionale al fine di inserire in un comune quadro regolamentare tutte le agenzie.\nIn merito ai poteri di discarico del Parlamento ho inteso sottolineare l’iniquità dell’attuale situazione, rammentando che ai sensi dell’articolo 185 del regolamento finanziario il Parlamento concede il discarico per l’esecuzione del bilancio degli organi istituiti dalla Comunità, dotati di personalità giuridica e che ricevono effettivamente sovvenzioni a carico del bilancio.\nIn realtà, è importante rilevare che non tutti questi organi sono integralmente o anche parzialmente finanziati attraverso sovvenzioni a carico del bilancio, si può quindi concludere osservando che la decisione sul discarico riguarda sia il finanziamento a carico del bilancio, sia altre forme di finanziamento di tali organi. Chiaramente la situazione è inaccettabile ed implica che alcuni organi istituiti dall’Unione debbano rendere conto del modo in cui spendono i finanziamenti provenienti da fonti diverse di bilancio, mentre altri, che non percepiscono la sovvenzione a carico del bilancio, non sono tenuti a farlo.\nUn emendamento, da me proposto al regolamento finanziario ed approvato nella commissione per il controllo dei bilanci, ha introdotto esattamente questo principio: se il regolamento così emendato sarà approvato, negli anni a venire il Parlamento vedrà grandemente ampliati i propri poteri di controllo, a beneficio dei principi di trasparenza e di democrazia.\nNello svolgimento della relazione, un grande aiuto è venuto dalle analisi effettuate dalla Corte dei conti, le quali hanno evidenziato alcune irregolarità, di scarsissima rilevanza e per questo mi associo nel giudizio della Corte dei conti, la quale ha proposto di concedere il discarico ai direttori di tutte le 14 agenzie analizzate. Dispiace però rilevare che l’analisi richiesta alla Corte è di natura puramente tecnica, mentre nessun controllo viene effettuato sulle modalità in cui il bilancio assegnato è stato speso nell’anno in corso.\nNel documento di lavoro che accompagna le relazioni mi sono soffermato su questo punto; proponendo alla Corte dei conti, per gli anni a seguire, di integrare l’attuale valutazione con una verifica della qualità dei servizi, delle competenze, delle attività, ovvero dell’efficienza del modo in cui il bilancio viene speso dalle singole agenzie.\nMolti dei problemi rilevati sono ricorrenti e quindi parliamo di un’analisi orizzontale dei problemi emersi a livello orizzontale rispetto alle varie agenzie: uno di questi problemi riguarda il regolamento finanziario, che è stato pensato per le agenzie mentre i successivi regolamenti finanziari specifici per ogni agenzia sono stati concepiti per seguire più strettamente possibile il regolamento finanziario generale creato per la Commissione.\nQuesto criterio, in generale valido, qualche volta non è adeguato alle agenzie più piccole, per le quali sarà invece necessario provvedere alle dovute riforme. Questa è una delle obiezioni principali formulate dalla Corte dei conti. Pure i problemi relativi alla selezione del personale sono comuni a diverse agenzie; in quanto le agenzie hanno sicuramente bisogno di maggiore assistenza rispetto alle istituzioni più grandi; ritengo quindi importante che la Commissione metta a disposizione di queste ultime i servizi offerti dall’ EPSO , la Direzione generale della Commissione preposta alla selezione del personale, oltre a fornire altri servizi orizzontali quali la formazione e il servizio giuridico.\nUn altro problema riguarda l’audit interno, che per alcune agenzie risulta eccessivamente gravoso; ritengo quindi utile che la Commissione presenti una relazione sull’attuale situazione, descrivendo sia le capacità di audit interno esistenti presso ogni agenzia, sia i servizi di audit interno che la Commissione è in grado di mettere a disposizione delle agenzie più piccole.\nInfine, mi soffermo su un problema che ha accesso un forte dibattito e ha scandito lo sviluppo di linee di pensiero divergenti fra Parlamento e Commissione, ovvero la questione relativa all’Agenzia europea per la ricostruzione, creata nel 2000 per fornire assistenza alla ricostruzione, allo sviluppo e alla stabilità delle regioni del Kosovo, Serbia, Montenegro e nella ex Repubblica iugoslava di Macedonia attraverso il programma CARDS . Dato che il programma è giunto a conclusione, la Commissione ha preso la decisione di chiudere l’Agenzia entro il 2008.\nIn considerazione dell’ottimo lavoro svolto in questi anni e al fine di evitare la perdita di un’esperienza preziosa sviluppata in molti anni d’attività, nella mia relazione ho proposto di estenderne il mandato, onde poter utilizzare l’Agenzia per fornire assistenza alla ricostruzione ovunque questa sia richiesta, ad esempio in Iraq, in Afghanistan, in Pakistan o anche nei paesi che sono stati recentemente colpiti dallo tsunami, in modo da integrare l’intervento umanitario di prima assistenza fornito da ECHO , il dipartimento della Commissione creato per fornire aiuti ai disastri naturali o in caso di conflitti armati nei territori esterni all’Unione. Ecco, credo che questo più o meno sia quanto c’era da dire sulla relazione, che spero sarà votata alla prossima sessione plenaria.", "agenda_item": "Discharges for the implementation of the European Union general budget for the financial year 2004 (debate)", "debate_id": "CRE-20060426-ITEM-015", "intervention_id": "3-167"}