{"speaker": "Markus Ferber (PPE-DE),", "english": "Markus Ferber (PPE-DE), rapporteur . – (DE) Mr President, Mr Vice-President of the Commission, ladies and gentlemen, I should like to start by saying that I was somewhat surprised that there seems to have been enough time for so many important things like one-minute speeches, while the question of whether European taxpayers' money is being spent properly is being dealt with around the evening suspension.\nSecondly, I would have been happy if I could have reported today, like the rapporteur on the Commission's budget, that Parliament's authorities had done everything properly, and that we just had a few problems because many of the positions created in connection with the enlargement had not been filled, because we had the highest non-implementation rate, in other words transfers, ever seen in the history of Parliament's budget, and a few other issues.\nIn the last few days, however, a story has come to light that clearly needs to be brought up here because of its peculiarities. I do think it is wise that we are not going to discharge Parliament's budget at the present. However, I would also make it quite clear that I find it regrettable that the services of Parliament have not authorised a procedure that would have made it possible to explain why we are not discharging it. I think that what this Parliament's Legal Service delivered this afternoon in the Committee on Budgetary Control, against the interests of the Members – and, I might add, Mr Vice-President, against the interests of the Bureau – was unacceptable. It is an unacceptable situation, and that alone requires special consideration.\nThere is something else that is equally unacceptable. We need to look into whether the city of Strasbourg, in providing a property on which a Dutch pension fund has constructed a building, has concluded a rental agreement with us for a sum significantly different from the sum that it pays to the pension fund – and not to the detriment of Strasbourg, but to its benefit. To be absolutely clear, this is not about the issue of having the seat of Parliament in Strasbourg – that is laid down in the Treaties – but about whether it is really the purpose of such a sub-letting situation that, in the rent we are paying to the city of Strasbourg, we are giving a direct subsidy – for that is exactly what it would be – to the city's budget. Given that this agreement was not just signed yesterday but, if the information I currently have is correct, has been in place since 1980, we also need to look into the issue of who in this House already knew about the situation in the past and who failed to protect the interests of European tax-payers in this connection by concluding the rental agreement directly with the pension fund. If this had been done, we would have been able to rent the building more cheaply. If, therefore, anyone in this House knew about this and did not act in the interests of European tax-payers, that is worthy of particular scrutiny. That is exactly what we are going to do together.\nTherefore, I can really only request – it is just a request at the moment, though the Rules of Procedure provide other options for the later procedure – that the administration provide all the information it has at its disposal. I can also only request the city of Strasbourg to provide all the information it has and to cooperate very closely with Parliament on this matter. If it does not do so, and if the debate on this is used only as a pretext for arguing that the European Parliament is looking for a good opportunity to leave Strasbourg for good, then the city of Strasbourg itself will have contributed to an event that it did not want to occur.\nThat is really where my call is coming from – I read the city of Strasbourg's press release from this afternoon, and, from what I understood of it with my rudimentary French, this is not the kind of cooperation I have in mind. The city of Strasbourg is already profiting from the European Parliament without needing such payments. That is why I am asking them to cooperate with us to clear up the matter: it is the only way that we will be able to act in the interests of tax-payers, and we will then be able to draw the correct conclusions I therefore regret – although I should like to thank everyone who worked with me in preparing the report, the services, the Committee Secretariat and my fellow Members – that I have to recommend that you vote against the report tomorrow and do not give discharge in respect of the budget, so that we can look seriously into all the matters I have mentioned.\n(Applause)", "lang": "DE", "original": "Markus Ferber (PPE-DE), Berichterstatter . – Herr Präsident, Herr Kommissionsvizepräsident, liebe Kolleginnen, liebe Kollegen! Zunächst einmal möchte ich schon ein bisschen meine Verwunderung darüber zum Ausdruck bringen, dass für viele wichtige Dinge wie die Ein-Minuten-Redebeiträge ausreichend Zeit vorhanden war, während die Frage, ob das europäische Steuerzahlergeld ordentlich ausgegeben wird, jetzt um die Abendunterbrechung herum behandelt wird.\nZweitens wäre ich froh gewesen, wenn ich heute ähnlich wie der Berichterstatter für den Kommissionshaushalt hätte berichten können, dass die Parlamentsverwaltung alles ordentlich gemacht hat, dass wir lediglich ein paar Probleme hatten, weil sie viele Stellen, die damals im Zusammenhang mit der Erweiterung geschaffen worden waren, nicht besetzt hat, weil wir die größte Nichtausführungsquote, sprich Mittelübertragung, hatten, die es in der Geschichte des Parlamentshaushalts je gegeben hat, und ein paar andere Dinge mehr.\nAber in den letzten Tagen ist eine Geschichte hochgekommen, die natürlich aufgrund ihrer Besonderheit hier auch entsprechend erwähnt werden muss. Ich glaube schon, dass es klug ist, dass wir zum jetzigen Zeitpunkt für den Parlamentshaushalt keine Entlastung erteilen. Ich sage aber auch sehr deutlich, dass ich es bedauere, dass die Dienste dieses Hauses ein Verfahren nicht zugelassen haben, das es ermöglicht hätte, auch klarzulegen, warum wir keine Entlastung erteilen. Ich halte das für inakzeptabel, was heute Mittag im Haushaltskontrollausschuss vom Juristischen Dienst dieses Hauses gegen die Interessen – übrigens, Herr Vizepräsident, auch des Präsidiums – und gegen die Interessen der Abgeordneten abgeliefert wurde. Das ist ein inakzeptabler Vorgang, und der allein bedarf einer besonderen Würdigung.\nEin zweiter Punkt ist ebenso wenig akzeptabel. Es wird zu prüfen sein, ob die Stadt Straßburg aufgrund der Tatsache, dass sie ein Grundstück zur Verfügung gestellt hat, auf dem ein niederländischer Pensionsfonds ein Gebäude errichtet hat, sich mit uns in einem Mietverhältnis befindet mit einem Betrag, der sich von dem Betrag, den sie dann an den Pensionsfonds weitergibt, deutlich unterscheidet – und zwar nicht zu Lasten der Stadt Straßburg, sondern zu Gunsten der Stadt Straßburg. Ich sage hier auch in aller Deutlichkeit: Es geht nicht um die Frage des Sitzes in Straßburg – die ist in den Verträgen geregelt –, sondern es geht um die Frage, ob es wirklich Sinn und Zweck einer solchen Kettenvertragssituation ist, dass wir über den Mietpreis, den wir an die Stadt Straßburg zahlen, eine direkte Beihilfe – und etwas anderes wäre es nicht – an den städtischen Haushalt der Stadt Straßburg geben. Nachdem dieses Vertragsverhältnis aber nicht erst seit gestern besteht, sondern dies, wenn die Informationen, die mir bisher zur Verfügung stehen, stimmen, schon seit 1980 stattgefunden hat, wird auch die Frage zu klären sein, wer in diesem Hause auch in der Vergangenheit über diese Dinge Bescheid gewusst hat und wer keinen Beitrag dazu geleistet hat, dass die Interessen der europäischen Steuerzahler in diesem Zusammenhang gewahrt wurden, die ja gewahrt worden wären, wenn wir den Mietvertrag direkt mit diesem Pensionsfonds abgeschlossen hätten. Dann hätten wir das Gebäude ja wohl billiger bekommen. Wenn also hier im Hause jemand so etwas gewusst und nicht im Interesse der europäischen Steuerzahler gehandelt hat, dann ist das auch eine besondere Überprüfung wert. Das sind jetzt genau die Dinge, die wir miteinander tun werden.\nIch kann deswegen wirklich nur bitten – momentan bitten, die Geschäftsordnung bietet für die weitere Prozedur auch andere Möglichkeiten –, dass die Verwaltung alle ihr vorliegenden Informationen zur Verfügung stellt. Ich kann auch die Stadt Straßburg nur bitten, alle Informationen zur Verfügung zu stellen und hier mit dem Parlament sehr eng und kooperativ zusammenzuarbeiten. Wenn sie das nämlich nicht tut, und wenn alles nur unter der Frage diskutiert wird, das Europäische Parlament suche eine schnelle Gelegenheit, Straßburg für immer zu verlassen, dann wird die Stadt Straßburg selbst einen Beitrag dazu leisten, dass das eintritt, was sie selbst gar nicht will.\nDeswegen wirklich meine Aufforderung – ich habe die Presseerklärung der Stadt Straßburg von heute Nachmittag auch gelesen, mit meinem rudimentären Französisch habe ich sie so weit aber verstanden; dies ist noch nicht die Form der Zusammenarbeit, die ich mir vorstelle. Die Stadt Straßburg profitiert vom Europäischen Parlament, ohne dass sie auf solche Zahlungen angewiesen wäre. Deswegen auch hier meine Bitte, eng mit uns zusammenzuarbeiten, die Dinge aufzuklären. Nur so werden wir auch im Interesse der Steuerzahler handeln können. Und wir werden dann auch die richtigen Schlussfolgerungen daraus ziehen. Deswegen bedauere ich – obwohl ich mich bei allen bedanke, die im Vorfeld mitgearbeitet haben, bei den Diensten, dem Ausschusssekretariat, bei den Kolleginnen und Kollegen –, dass ich Ihnen empfehlen muss, morgen gegen den Bericht zu stimmen, die Entlastung nicht zu erteilen, damit wir all die Dinge, die ich angesprochen habe, seriös aufklären können.\n(Beifall)", "agenda_item": "Discharges for the implementation of the European Union general budget for the financial year 2004 (debate)", "debate_id": "CRE-20060426-ITEM-015", "intervention_id": "3-161"}