{"speaker": "Michael Cramer (Verts/ALE),", "english": "Michael Cramer (Verts/ALE), draftsman of the opinion of the Committee on Transport and Tourism. – (DE) Mr President, ladies and gentlemen, as the draftsman for the Committee on Transport and Tourism, I should like to stress that the European Court of Auditors already has a tradition of criticism of the trans-European networks. For example, in its latest report on transparency, it stated that 'complex annual administrative procedures for evaluating and selecting TEN-T projects have been established by the Commission and these have not always led to relevant information being available for the evaluation'. In addition, the Court of Auditors recommends that 'the Commission should also develop an explicit methodology for evaluating proposals submitted under TEN-T and publish it in a manual'. This is overdue.\nThe Court of Auditors also criticised the coordination, stating that 'the coordination of the various sources of Community funding for transport infrastructure projects by the various Directorates-General does not allow the Commission to detect all cases of over- or double funding'. In view of the tight budgetary situation, that is unacceptable.\nIn order to eliminate this problem, the Court of Auditors even makes some specific proposals: 'the Commission should establish appropriate legal bases, procedures and tools in order to improve the coordination of transport infrastructure funding and to identify potential cases of over- or double funding. This should be done, where necessary, in cooperation with the Member States'. To that I would add that responsible persons must be appointed at all levels, and consequences must be drawn.\nThere are also deficits with regard to road safety and passengers’ rights. In the case of road safety, only 60% of payment appropriations were used, and only 11% of the payment appropriations were spent on protecting passengers’ rights. That, too, must change in future.\nI should like to conclude by expressing my deep gratitude to the Court of Auditors. I call on the Commission to rectify these problems and accept the proposals, so that the annual tradition of criticism from the Court of Auditors can be broken next year. As EMSA states in the annexes, the maritime and aviation safety agencies should in future make better use of their available resources, although the agencies were still new and had certain teething problems in 2004.", "lang": "DE", "original": "Michael Cramer (Verts/ALE), Verfasser der Stellungnahme des mitberatenden Ausschusses für Verkehr und Fremdenverkehr . – Herr Präsident, meine Damen und Herren! Als Berichterstatter für den Ausschuss für Verkehr und Fremdenverkehr möchte ich betonen, dass zu den Transeuropäischen Netzen der Europäische Rechnungshof bereits eine Tradition der Kritik entwickelt hat. So führt er in seinem letzten Bericht zur Transparenz Folgendes aus: „Die Kommission führte komplexe jährliche Verwaltungsverfahren für die Bewertung und Auswahl von TEN-V-Vorhaben ein, wodurch für die Bewertung relevante Informationen nicht immer verfügbar waren.“ Und weiter schlägt der Rechnungshof vor, dass die Kommission auch „eine klare Bewertungsmethode für im Rahmen des Programms TEN-V eingereichte Vorschläge entwickeln und diese Methode in seinem Handbuch veröffentlichen sollte.“ Das ist überfällig.\nAuch die Koordinierung kritisierte der Rechnungshof und führt dazu aus: „Die Koordinierung der verschiedenen gemeinschaftlichen Finanzierungsquellen für Verkehrsinfrastrukturvorhaben durch die verschiedenen Generaldirektionen ermöglicht es der Kommission nicht, alle Fälle von Über- bzw. Doppelfinanzierung zu entdecken.“ Angesichts der Haushaltsnöte kann das nicht hingenommen werden.\nUm das abzustellen, macht der Rechnungshof sogar konkrete Vorschläge: „Die Kommission sollte geeignete Rechtsgrundlagen, Verfahren und Instrumente schaffen, um die Koordinierung der Verkehrsinfrastrukturfinanzierung zu verbessern und potenzielle Fälle von Über- und Doppelfinanzierung zu ermitteln. Dies sollte gegebenenfalls in Zusammenarbeit mit den Mitgliedstaaten erfolgen.“ Ich füge hinzu: Die Verantwortlichen müssen auf allen Ebenen benannt werden, und Konsequenzen müssen gezogen werden.\nAuch bei der Verkehrssicherheit und den Fahrgastrechten gibt es Defizite. Bei der Verkehrssicherheit wurden nur 60 % der Zahlungsermächtigungen verwendet, und lediglich 11 % der Zahlungsermächtigungen wurden für den Schutz der Fahrgastrechte ausgegeben. Auch das muss sich in Zukunft ändern.\nAbschließend möchte ich mich beim Rechnungshof recht herzlich bedanken. Ich fordere die Kommission auf, diese Defizite abzustellen und die Vorschläge zu übernehmen, damit die jährliche Tradition der Kritik vom Rechnungshof im nächsten Jahr erfolgreich unterbrochen wird. Wie in den Anhängen EMSA angeführt, sollten die Agenturen für Seeverkehrs- und Flugsicherheit ihre verfügbaren Mittel auch in Zukunft besser ausnutzen, obwohl die Agenturen erst neu waren und 2004 bestimmte Anlaufschwierigkeiten hatten.", "agenda_item": "Discharges for the implementation of the European Union general budget for the financial year 2004 (debate)", "debate_id": "CRE-20060426-ITEM-015", "intervention_id": "3-171"}