{"speaker": "Nils Lundgren,", "english": "Nils Lundgren, on behalf of the IND/DEM Group. – (SV) Mr President, I want to begin by thanking the officials who have helped me with the work on granting discharge. Their efforts have been admirable and quite extraordinarily extensive. As has been said, the work has, moreover, been something of an uphill struggle.\nInformation has now come to light indicating that Strasbourg wrongly charged Parliament rent for a number of years. I wish to emphasise that, before discharge can be granted, Strasbourg must give Parliament access to all the documents concerning the relevant buildings. If it does not, Parliament must take the matter to OLAF. What is more, Parliament must not of course sign any contract of sale until this issue has been clarified.\nIf the EU institutions had had a clear willingness to investigate and to demand accountability and if the Committee on Budgetary Control had carried out its task properly and acted as the scrutinising body it is supposed to be, these things need not have happened. There must be a clear willingness thoroughly to investigate irregularities whenever they occur, and not just when the media has got wind of them.\nI also wish to add that, in its treatment of Mr Ferber’s report, the Committee on Budgetary Control airbrushed out the report’s criticisms of MEPs’ voluntary pensions system. It is a system with no legal basis and no provisions regarding what should be done about deficits in the fund. It is unfair that European taxpayers should be made liable for covering deficits in the pension fund. The fact that Members’ contributions to the system are paid from Parliament’s system for refunding general expenses is also remarkable. What needs to happen is for members of the fund to pay their contributions out of their personal income. The system should be abolished.", "lang": "SV", "original": "Nils Lundgren, för IND/DEM-gruppen . – Herr talman! Jag börjar med att tacka de tjänstemän som har hjälp mig i arbetet med ansvarsfriheten. Det har varit utomordentligt stora, beundransvärda insatser. Dessutom har arbetet, som sagt, bedrivits i viss motvind.\nDet har nu kommit uppgifter som pekar på att Strasbourg har tagit ut en felaktig hyra från parlamentet under ett antal år. Jag vill understryka att innan ansvarsfrihet kan ges måste därför Strasbourg ge parlamentet tillgång till alla handlingar rörande de byggnader som omfattas. Om så inte sker, måste parlamentet ta ärendet till OLAF. Dessutom får parlamentet naturligtvis inte skriva på något köpekontrakt förrän det har bringats klarhet i denna fråga.\nOm det inom EU:s institutioner hade funnits en klar vilja att genomlysa och utkräva ansvar, om budgetkontrollutskottet hade skött sin uppgift och agerat som det granskningsorgan det borde vara, skulle sådant här inte behöva hända. Det måste finnas en klar vilja att ständigt gå till botten med oegentligheter, inte bara när media har kommit dessa på spåren.\nJag vill också tillägga att man i budgetkontrollutskottets behandling av Markus Ferbers betänkande ”tvättade” bort de kritiska skrivningar som fanns om europaparlamentarikernas frivilliga pensionssystem. Detta system saknar rättslig grund och bestämmelser för vad som skall göras med underskott i fonden. Det är orimligt att de europeiska skattebetalarna åläggs kostnadsansvar för underskott i pensionsfonden. Att ledamöternas avgifter till systemet dessutom betalas från parlamentets system för ersättning av allmänna utgifter är anmärkningsvärt. Det måste vara så, att de som är anslutna betalar sina avgifter ur sin personliga inkomst. Systemet bör avskaffas.", "agenda_item": "Discharges for the implementation of the European Union general budget for the financial year 2004 (debate)", "debate_id": "CRE-20060426-ITEM-015", "intervention_id": "3-179"}