{"speaker": "Zbigniew Krzysztof Kuźmiuk (UEN). –", "english": "Zbigniew Krzysztof Kuźmiuk (UEN). – (PL) Mr President, in the debate on the implementation of the 2004 budget, I would like to draw your attention to several issues regarding the auditing of budget implementation that in my opinion are key. We have received a very extensive report from the European Court of Auditors. Over a dozen reports have also been presented in this Chamber concerning the implementation of the 2004 budget. Despite this wealth of material, however, we still know very little about how the budget was actually implemented and how the funds included in it were spent.\nThis is due firstly to the fact that the information in the report from the Court of Auditors has a rather general character, because the Court investigates mainly the compliance of accounting entries, or what is known as ‘accounting reality’, and that, as life shows, is often at odds with objective reality. Secondly, the post-audit findings of the Court often do not answer the most important questions in terms of evaluating the rational implementation of the budget. Such questions include what funds are spent on, whether the goals set have really been met by means of these funds, whether there have been any misappropriations of funds, and, finally, whether any funds have been wasted. Finding answers to these questions is essential in order to evaluate the implementation of the budget in a matter-of-fact manner.\nThe degree to which this information is needed is illustrated by the findings of the direct audit carried out by auditors of the European Court of Auditors regarding the implementation of the Tacis programme. Almost EUR 7 billion was spent on this programme between 1991 and 2005. The programme was supposed to provide financial support to European Union partner countries from Eastern Europe and Central Asia undergoing transformations. For example, in 2005 these countries included Belarus, Georgia, Kazakhstan, Kyrgyzstan, Moldova, Russia, Tajikistan, Turkmenistan, Ukraine and Uzbekistan. With the programme’s help, 29 precisely defined goals were meant to be achieved. Auditors of the Court found that only five were achieved. If the majority of programmes funded under the European Union budget were audited in such a way, we would be able to determine how rationally and effectively EU funds are spent.\nEven such a general audit allowed the European Court of Auditors, for the 11th time in a row I would like to stress, to state that the accounts presented are not free of faults. It would appear, therefore, that the European Union needs a comprehensive system of expenditure auditing, with extensive involvement of the national auditing institutions in the Member States. Only reports prepared under this kind of system would allow the aforementioned questions to be answered, and the conclusions of such audits could help to improve the effectiveness of budget spending in future years.", "lang": "PL", "original": "Zbigniew Krzysztof Kuźmiuk (UEN). – Panie Przewodniczący! W debacie nad wykonaniem budżetu za 2004 rok chciałbym zwrócić Państwa uwagę na kilka, moim zdaniem ważnych kwestii dotyczących kontroli wykonania budżetu. Otrzymaliśmy bardzo obszerny raport Europejskiego Trybunału Obrachunkowego. Zostało także zaprezentowanych na tej sali kilkanaście sprawozdań poświęconych wykonaniu budżetu za rok 2004. Ale mimo tych wielu materiałów dalej bardzo mało wiemy, jak naprawdę ten budżet został zrealizowany i jak zostały wydatkowane zawarte w nim środki finansowe.\nJest to spowodowane tym, że po pierwsze, informacje z raportu Trybunału Obrachunkowego mają charakter raczej ogólnikowy, ponieważ Trybunał bada głównie zgodność zapisów księgowych, tak zwaną „rzeczywistość księgową”, a ta, jak pokazuje życie, często odbiega od obiektywnej rzeczywistości. Po drugie, ustalenia pokontrolne Trybunału często nie odpowiadają na najważniejsze – co do oceny racjonalności wykonania budżetu – pytania, takie jak: na co wydawane są środki finansowe, czy rzeczywiście przy pomocy tych środków osiągane są założone cele, czy nie dochodzi do nadużyć przy ich wydatkowaniu, wreszcie – czy nie występuje marnotrawstwo środków finansowych. Dla przedstawiania rzeczowej oceny wykonania budżetu uzyskanie odpowiedzi na te pytania jest niezbędne.\nJak bardzo taka wiedza jest potrzebna, świadczą ustalenia kontroli bezpośredniej dokonane przez kontrolerów Europejskiego Trybunału Obrachunkowego dotyczące realizacji programu Tacis. Na program ten w latach 1991–2005 wydatkowano blisko siedem miliardów euro. W swoim założeniu program ten miał wspierać finansowo państwa partnerskie Unii Europejskiej z Europy Wschodniej i Azji Środkowej przechodzące obecnie fazę transformacji. Na przykład w roku 2005 były to Białoruś, Gruzja, Kazachstan, Kirgistan, Mołdawia, Rosja, Tadżykistan, Turkmenistan, Ukraina i Uzbekistan. Przy pomocy tego programu miano zrealizować 29 precyzyjnie określonych celów. Kontrolerzy Trybunału ustalili, że udało ich się zrealizować zaledwie pięć. Gdyby w taki sam sposób skontrolować większość programów finansowanych z budżetu Unii Europejskiej, wtedy dopiero moglibyśmy ustalić, na ile racjonalnie i efektywnie wydawane są środki unijne.\nNawet jednak tak ogólnikowa kontrola pozwoliła Europejskiemu Trybunałowi Obrachunkowemu już po raz jedenasty z rzędu, co chciałbym podkreślić, stwierdzić, że przedstawione rozliczenia finansowe nie są wolne od wad. Wydaje się więc, że Unii Europejskiej potrzebny jest kompleksowy system kontroli wydatków z dużym udziałem narodowych instytucji kontrolnych państw członkowskich. Dopiero raporty przygotowane w takim systemie pozwoliłyby odpowiedzieć na wyżej postawione pytania, a wnioski z tak przeprowadzonych kontroli mogłyby wpłynąć na poprawę efektywności wydatków budżetowych w następnych latach.", "agenda_item": "Discharges for the implementation of the European Union general budget for the financial year 2004 (debate)", "debate_id": "CRE-20060426-ITEM-015", "intervention_id": "3-187"}