{"speaker": "Hans-Peter Martin (NI).", "english": "Hans-Peter Martin (NI). – (DE) Mr President, well may we complain about this time. Almost 100 million people are currently watching live – not here, but inside in front of the television where the rest of the world is – watching Barcelona against Milan; the score is 0:0, by the way. And here? I can see three girls here and 11 boys – and one of them was specifically asked to stay. One wonders what is political about this debate: this is a matter of substance. This is about – if we take it seriously, which we are not doing to judge by the yawns of the Commission – the discharge, about billions of euros.\nWe all know, though – if we really look closely – that nobody here can in good conscience, if he has a conscience at all, agree to the discharge. We are all well aware of the 'you scratch my back, and I will scratch yours' attitude. We know that we have allowed this Europe, this Union, to be steamrollered by a Mafia-like system where everybody, quite logically, does just what everybody else is doing. What, then, is so terrible about the city of Strasbourg? They are just doing exactly what many of the Members of this Parliament have done too: they are cashing in a bit. What is happening here is dangerous, very dangerous.\nSixty-one years after the end of the war, we are drifting towards the end of democracy and prosperity for large sections of the population in Europe, because we just let things slide, because the Anti-Fraud Commissioner Mr Kallas cannot implement the European transparency initiative about which he has been speaking because his hands are always tied, precisely because there is no more leadership in politics. Tomorrow, please listen to the conscience that you at least used to have when you entered politics, and reject all the so-called discharge reports.\nWe need to make a new start – it is the only thing that can help Europe in this situation!", "lang": "DE", "original": "Hans-Peter Martin (NI). – Herr Präsident! Ach, um diese Zeit sollte man grübeln. Fast 100 Millionen Menschen sind im Augenblick live dabei – nicht hier, sondern drinnen, dort, wo die Welt ist, vor dem Fernseher – und schauen Barcelona gegen Mailand; es steht übrigens 0:0. Und hier? Drei Hänsinnen zähle ich und elf Hänschen – einen extra noch gebeten, dass er doch bleiben möge. Da fragt man sich: Was ist das Politische an der Debatte? Hier geht es doch um Substanz. Hier geht es doch – wenn wir uns ernst nehmen würden, was wir nicht tun, wenn ich zu den gähnenden Gesichtern der Kommission hinüberblicke – um Entlastung, um Milliarden.\nWir wissen doch alle – wenn wir genau hinschauen –, dass keiner von uns mit gutem Gewissen, sofern er noch eines hat, hier wirklich Entlastung geben kann. Wir wissen doch genau, wie dann eine Hand die andere wäscht. Wir wissen, dass wir es zugelassen haben, dieses Europa, diese Union, von einer Art mafiösem System überrollen zu lassen, wo der eine eben das macht, was der andere logischerweise auch macht. Was ist denn so schlimm an der Stadt Straßburg? Die machen doch genau das, was ganz viele Kolleginnen und Kollegen hier auch gemacht haben: ein bisserl abcashen. Das ist gefährlich, was da läuft. Das ist ganz gefährlich!\nWir steuern 61 Jahre nach dem Friedensschluss auf das Ende der Demokratie und des Wohlstands für breite Schichten in Europa zu, weil man das einfach so rollen lässt, weil der Herr Betrugskommissar Kallas die Europäische Transparenz-Initiative, von der er gesprochen hat, nicht zustande bringt, weil ihm ständig die Hände gebunden sind, weil es eben nicht mehr Führung in der Politik gibt. Bitte, denken Sie morgen an das Gewissen, dass Sie zumindest noch hatten, als Sie in die Politik gegangen sind. Lehnen Sie alle so genannten Entlastungsberichte ab!\nSchaffen wir einen Neustart, nur das kann Europa in dieser Situation noch helfen!", "agenda_item": "Discharges for the implementation of the European Union general budget for the financial year 2004 (debate)", "debate_id": "CRE-20060426-ITEM-015", "intervention_id": "3-181"}