{"speaker": "Margarita Starkevičiūtė (ALDE).", "english": "Margarita Starkevičiūtė (ALDE). – (LT) I would like to discuss the report on the agencies' budget implementation. It must be stressed that the endorsement of their financial accounts only reflects the agencies' financial situation, but in order to comprehensively assess the use of agency funds, an audit of the activities of these agencies must be carried out. After all, the agencies must spend the money appropriately.\nAt the moment, when reading the audit report, it is completely unclear why one agency was able to carry out several checks in places, and another just a few. Why in one agency there is one particular employee ratio involved in administrative and operational activities, and in another agency there is a different one.\nAll of this, in particular the auditors' certification that part of the budget is to be carried over to next year, indicates that the agencies are not managing funds effectively. Therefore, I would like to propose that the European Court of Auditors debate the possibility of broadening its special annual reports on the agencies and of including in these a ‘cost-benefit’ analysis of the agencies' activities.\nI dare doubt whether institutions with activities like agencies, that is they are not accountable to anyone, are characteristic of an EU which promotes democratic values. Mr Trichet, President of the European Central Bank, often comes to my Committee – on Economy – to respond to questions posed by Members of the European Parliament. He is accountable via MEPs to the citizens of the European Union. However, the heads of the agencies are not accountable to anyone, and in its answers to the European Court of Auditors' comments on faults found, the Commission points out that it can only help agencies to solve these problems, but the agencies themselves have to decide whether or not they will implement the auditors' recommendations. I believe that they ought to be accountable to the appropriate committees in the European Parliament.", "lang": "LT", "original": "Margarita Starkevičiūtė (ALDE). – Norėčiau pakalbėti apie agentūrų biudžeto įvykdymo ataskaitą. Reikia pažymėti, kad pateiktas jų finansinių ataskaitų patvirtinimas atspindi tik finansinę agentūrų padėtį, bet norint išsamiai įvertinti agentūrų finansinių lėšų panaudojimą reikėtų atlikti ir šių agentūrų veiklos auditą. Juk agentūros turi tinkamai leisti pinigus.\nDabar skaitant audito ataskaitas yra visiškai neaišku, kodėl viena agentūra sugebėjo atlikti keletą patikrinimų vietose, o kita – tiktai kelis. Kodėl vienoje agentūroje yra vienas administracine ir operacine veikla užsiimančių darbuotojų santykis, o kitoje agentūroje - kitas.\nVisa tai, ypatingai auditorių pažymėjimas, kad dalis biudžeto yra perkeliama į kitus metus, rodo, kad agentūrose lėšos valdomos neefektyviai. Todėl norėčiau siūlyti Audito Rūmams apsvarstyti galimybę išplėsti savo specialiąsias metines ataskaitas dėl agentūrų ir įtraukti į jas agentūrų veiklos ,,išlaidų – naudos“ analizę.\nDrįsčiau suabejoti, kad demokratines vertybes puoselėjančiai ES būdingos institucijos su tokia veikla, kaip agentūros, t. y. jos niekam nėra atskaitingos. Europos centrinio banko pirmininkas J. C. Trichet į mano – ekonomikos – komitetą, dažnai ateina atsakyti į Parlamento narių klausimus. Jis yra atskaitingas per Parlamento narius Europos Sąjungos piliečiams. Tačiau agentūrų vadovai yra niekam neatskaitingi ir Komisijos atsakymuose į Audito Rūmų pastabas dėl rastų nesklandumų yra parašyta, kad Komisija gali tik padėti agentūroms spręsti šias problemas, bet pačios agentūros turi spręsti, ar jos įgyvendins auditorių pasiūlymus, ar ne. Manyčiau, kad jos turėtų būti atskaitingos atitinkamiems Europos Parlamento komitetams.", "agenda_item": "Discharges for the implementation of the European Union general budget for the financial year 2004 (debate)", "debate_id": "CRE-20060426-ITEM-015", "intervention_id": "3-184"}