{"speaker": "Paulo Casaca (PSE).", "english": "Paulo Casaca (PSE). – (PT) Mr President, Commissioner, ladies and gentlemen, Mr Szabolcs, I feel that we can look upon this moment with confidence.\nWe have finished most of our work, but we are also saying very clearly that where there is a question that raises serious doubts, we will not simply say ‘Amen’, no matter how painful that may be to some. We sought explanations and guaranteed that nothing and nobody would be able to cover up the truth about what is happening to the Parliament buildings in Strasbourg.\nThis was what we all did, albeit extremely quickly, and I should like to give a special mention at this point to our Committee chairman, who took charge of the process. No less worthy of commendation for his efforts is our rapporteur Mr Ferber. Procedurally, the only option open to us if we want to postpone the discharge is of course to vote against, although this is not a vote against the work done by our rapporteur, nor against his report; rather, it is a vote for this work, for what we have been doing and for total transparency.\nThis, ladies and gentlemen, is what we intend to do tomorrow, with conviction. I wish you all the best in your work over the coming six months. We shall certainly find the truth in this dossier.", "lang": "PT", "original": "Paulo Casaca (PSE). – Senhor Presidente, Senhor Comissário, caros Colegas, Senhor Presidente da Comissão do Controlo Orçamental, creio que podemos encarar este momento como um momento de confiança.\nEstamos agora a terminar a maior parte do nosso trabalho, mas estamos também a frisar de uma forma firme que, se há alguma questão que nos levante fundadas dúvidas, doa a quem doer, nós não dizemos \"Amen\". Nós exigimos explicações, nós garantimos que não haverá nada nem ninguém que possa encobrir a verdade sobre o que se passa com os edifícios do Parlamento Europeu em Estrasburgo.\nFoi isto que, de uma forma extremamente rápida todos nós fizemos e eu queria destacar aqui o nosso Presidente da Comissão, que tomou a liderança do processo, o que, em caso algum quer dizer que o nosso relator, Markus Ferber, merece menos destaque e menos apreço por aquilo que está a fazer. Regimentalmente a única opção que nos resta para adiarmos a quitação é efectivamente um voto contra, mas não é um voto contra o trabalho do nosso relator, não é um voto contra o seu relatório, é um voto a favor desse trabalho, a favor daquilo que nós temos feito e a favor da transparência total.\nÉ isso, caros Colegas, que nós vamos fazer amanhã, de forma convicta. Desejo um bom trabalho para os próximos seis meses. De certeza que vamos encontrar a verdade neste dossier.", "agenda_item": "Discharges for the implementation of the European Union general budget for the financial year 2004 (debate)", "debate_id": "CRE-20060426-ITEM-015", "intervention_id": "3-198"}