{"speaker": "Albert Jan Maat (PPE-DE). –", "english": "Albert Jan Maat (PPE-DE). – (NL) Mr President, I should like to add to Mr Wynn’s words of appreciation to Mr Mulder about his report on 2004. He has made a number of recommendations for improvements in the discharge procedure, starting with an amendment he has tabled that aims to enable the Commission to fine those countries that fail to pay up the agricultural premiums. I would like to hear what the Commission has to say about this. My delegation will, at any rate, be voting in favour of the amendment.\nThe second compelling point in his report is that he wants the finance ministers of the Member States to sign for any spending themselves. This is something that receives our unqualified support. That is the only way of ensuring that the discharge of the European budget will be dealt with adequately, and we have much appreciation for this report for that reason.\nAnother point is Parliament’s discharge and the discussion that has come about surrounding Strasbourg. It is common knowledge that the whole discussion surrounding the European budget in the Netherlands has been greatly influenced by the fact that we still have three locations where Parliament sits or has offices. We are shocked by what has happened in Strasbourg. Once again, this must be cleared up and I am convinced that our rapporteur, Mr Ferber, will succeed in this. This shows once again, though, that we are the only Parliament in the world that has offices, or meets, in three locations – the only one! – and we must whittle this down to one if we want the European public to taken us seriously.\nFor that reason alone, the CDA takes the view that we should not purchase any real estate until such time as the Council can be persuaded to accommodate everything under one roof. Whether this is to be in Strasbourg, Luxembourg or Brussels is something that we can discuss in due course. Neither should we blame some, and not others, but this is the time to make that choice, and that is also the reason why we, with regard to Mr Ferber’s part report, the Mulder report with regard to the purchase of real estate, take the view that even if the cost can be recovered in ten years’ time, this is not the right time, because we first want to force the Council into taking a decision.", "lang": "NL", "original": "Albert Jan Maat (PPE-DE). - Voorzitter, ik wil aansluiten bij de waarderende woorden van collega Wynn aan het adres van collega Jan Mulder over zijn verslag over 2004. Hij heeft een aantal aanbevelingen gegeven waardoor de kwijting beter zou kunnen verlopen. Om te beginnen heeft hij een amendement ingediend om aan de Europese Commissie de mogelijkheid te geven die landen te korten die geen goede uitvoering geven aan de betaling van de landbouwpremies. Ik hoor graag het antwoord van de Commissie daarop. En ik moet zeggen dat mijn delegatie voor het amendement zal stemmen.\nHet tweede sterke punt uit zijn verslag is dat hij wil dat de ministers van Financiën van de lidstaten zelf tekenen voor de uitgaven. Wij steunen dat van harte. Dat is de enige wijze om ervoor te zorgen dat wij tot een adequate afhandeling en kwijting van de Europese begroting komen en op dat punt hebben wij ook veel waardering voor zijn verslag.\nEen ander punt is de kwijting van het Parlement en de discussie die ontstaan is rondom Straatsburg. Het is niet onbekend dat de hele discussie rondom de Europese begroting in Nederland sterk is beïnvloed door het feit dat wij nog steeds drie plaatsen hebben waar het Parlement zitting houdt of kantoor houdt. Wij zijn geschokt door wat er in Straatsburg gebeurd is. Nogmaals, het moet opgehelderd worden en ik ben ervan overtuigd dat onze rapporteur Markus Ferber daar ook in zal slagen. Maar dit toont des te meer aan dat wij het enige Parlement in de wereld zijn dat op drie plaatsen kantoren heeft of vergadert. Het enige! En willen wij door de Europese bevolking serieus genomen worden, dan moeten wij naar één plaats toe.\nAlleen al om die reden is het CDA van mening dat wij geen aankopen moeten doen van gebouwen totdat wij de Raad zo ver hebben dat wij alles op één plaats onderbrengen. En of dat nu Straatsburg is, Luxemburg of Brussel, laten we daarover discussiëren. Ik zeg ook niet dat we de enen moeten blameren en de anderen niet, maar dit is wel het moment om die keuze te maken en dat is ook de reden dat wij met betrekking tot het deelverslag van Markus Ferber, het verslag-Mulder inzake de aankoop van een gebouw, van oordeel zijn dat ook al kan het binnen tien jaar terugverdiend worden, het nu niet het goede moment is, omdat we eerst de Raad willen dwingen een besluit te nemen.", "agenda_item": "Discharges for the implementation of the European Union general budget for the financial year 2004 (debate)", "debate_id": "CRE-20060426-ITEM-015", "intervention_id": "3-199"}