{"speaker": "Szabolcs Fazakas (PSE). –", "english": "Szabolcs Fazakas (PSE). – (HU) Firstly, I would like to thank the rapporteurs, and especially Mr Jan Mulder, who is still here at this late hour, as well as all the committee members for the excellent and hard work they have done over the past six months. Commissioner Siim Kallas also deserves our thanks for his excellent cooperation with us in all areas, the best proof of which is the fact that he is still available to us at this very late hour for this important debate.\nAs a result of the current discharge procedure, we wish to take a further big step in the direction of the positive DAS formulated as our joint goal. The fact that we are finally achieving this goal after eleven years is not only important to us, MEPs, the Commission and the Court of Auditors, but also to public opinion, and therefore to the reputation of the entire European institutional system. We must prove that we are using the taxpayers’ money correctly, efficiently and in a transparent manner.\nWhile I value the results achieved in this area, in view of the most recent developments I must mention that in the case of Parliament, contrary to the original committee proposal, I must ask my fellow MEPs to postpone the discharge until we receive detailed, comprehensive answers to all questions that have been asked. We owe this not only to public opinion, but also to ourselves and to the reputation of the entire European Parliament.", "lang": "HU", "original": "Szabolcs Fazakas (PSE). – Először is köszönetet szeretnék mondani a raportőröknek, elsősorban az ilyen késői órán is jelenlévő Jan Mulder úrnak, illetve a bizottság minden tagjának azért a kiváló, nehéz munkáért, amit az elmúlt 6 hónapban végeztek. Köszönet illeti Siim Kallas biztos urat a minden területen megmutatkozó kiváló együttműködésünkért, aminek legjobb bizonyítéka, hogy egy ilyen fontos vitára ilyen méltatlanul késői órában is rendelkezésünkre áll.\nA mostani mentesítési eljárás eredményeként újabb nagy lépést kívánunk tenni, a mindannyiunk közös céljaként megfogalmazott pozitív DAS irányában. Azt, hogy tizenegy év után végre elérjük ezt a célt, nemcsak nekünk európai képviselőknek, a Bizottságnak és a Számvevőszéknek, hanem a közvéleménynek, így az egész európai intézményrendszer reputációjának egyaránt fontos. Bizonyítanunk kell, hogy az adófizetők pénzét szabályszerűen, hatékonyan és átláthatóan használjuk fel.\nAmellett, hogy értékelem az ezen a területen elért eredményeket, a legfrissebb fejlemények tükrében nem hagyhatom szó nélkül, hogy a Parlament esetében az eredeti bizottsági javaslattal ellentétben azt kell kérnem képviselőtársaimtól, hogy halasszuk el a mentesítés megadását addig, amíg a feltett kérdésekre nem kapunk mindenre kiterjedő választ. Ezzel nemcsak a közvéleménynek, hanem magunknak, az egész Európai Parlament reputációjának is tartozunk.", "agenda_item": "Discharges for the implementation of the European Union general budget for the financial year 2004 (debate)", "debate_id": "CRE-20060426-ITEM-015", "intervention_id": "3-196"}