{"speaker": "Herbert Bösch (PSE).", "english": "Herbert Bösch (PSE). – (DE) Mr President, for a start, it is a disgrace that we are dealing with the discharge for 2004 at this time. That must not happen again, so let us be serious about making sure that it does not.\nSecondly, and even though there are plenty of people who – even before the audit – already know what has been going on, let those of us who are on the Committee on Budgetary Control resolve to deal with this Strasbourg business by checking first and then coming to conclusions.\nThirdly, and simply because Mrs Gräßle has such a nice way of applauding, we should, in dealing with the statement of assurance, take to heart what Mr Wynn said earlier on. Are the Member States really willing to deal with the signing-off of accounts in the way we have indicated? Yes or no? On this point, I would also appreciate an answer from Commissioner Kallas, and I would ask Mr Wynn what we are to do if the Council refuses to play ball: do we then let the Inter-Institutional Agreement collapse? Yes or no? How important, then, at the end of the day, is it for us that we should get this signature?\nFinally, this statement of assurance and the debate about it should not give the impression that we are putting the Court of Auditors under pressure. I am beginning to get the impression that there are, in Luxembourg, people who think that they are under pressure and that we absolutely must, in future, issue a positive statement of assurance.\nOn the contrary, what we have to do is to make certain changes in the way our resources are managed, and then the Court of Auditors can come up with some different results; that is the order in which things have to be done, and, in a debate on the discharge for 2004, it is worth bearing that in mind.", "lang": "DE", "original": "Herbert Bösch (PSE). – Herr Präsident! Erstens: Es ist eine Schande, dass wir die Entlastung für das Jahr 2004 um diese Zeit behandeln. Das darf sich nicht wiederholen. Nehmen wir uns das ernsthaft vor.\nZweitens: Nehmen wir uns als Haushaltskontrollausschuss vor – auch wenn manche Leute schon wissen, was Sache ist, bevor man überhaupt kontrolliert hat –, in der Frage bezüglich Straßburg zuerst zu kontrollieren und dann zu Ergebnissen zu kommen.\nDrittens und gerade weil die Frau Kollegin Gräßle so nett applaudiert: Wir sollten in der Zuverlässigkeitserklärung das beherzigen, was Herr Kollege Wynn vorher gesagt hat. Sind die Mitgliedstaaten tatsächlich bereit, diesen Weg, den wir bei der Unterzeichnung der Konten vorgegeben haben, mitzugehen, ja oder nein? Hier wäre ich auch für die Antwort von Kommissar Kallas sehr dankbar. Und, Herr Kollege Wynn, was tun wir, wenn der Rat da nicht mitgeht? Lassen wir die Interinstitutionelle Vereinbarung dann platzen, ja oder nein? Wie wichtig ist es dann für uns, letztendlich diese Unterschrift zu bekommen?\nLetzter Punkt: Diese Zuverlässigkeitserklärung und die Debatte darüber sollten nicht den Eindruck erwecken, dass man Druck auf den Rechnungshof ausübt. Ich habe inzwischen das Gefühl, dass es in Luxemburg Leute gibt, die meinen, dass sie unter Druck stehen und wir in Zukunft unbedingt eine positive DAS ausstellen müssen.\nNein, wir müssen zuerst in der Verwaltung unserer Mittel etwas ändern, dann kann der Rechnungshof zu anderen Ergebnissen kommen! Diese Reihenfolge ist einzuhalten, und das ist es auch wert, bei einer Debatte über die Entlastung 2004 festgehalten zu werden.", "agenda_item": "Discharges for the implementation of the European Union general budget for the financial year 2004 (debate)", "debate_id": "CRE-20060426-ITEM-015", "intervention_id": "3-200"}