{"speaker": "Elisabeth Schroedter,", "english": "Elisabeth Schroedter, on behalf of the Verts/ALE Group. – (DE) Mr President, Commissioners, ladies and gentlemen, Commissioner Verheugen said that the right place for the employment policy guidelines is at the heart of the Lisbon Strategy, and in that he was right. The employment policy guidelines now not only serve as the formal basis for the national employment plans, but also make their influence felt on the shape and development of national labour markets, and so it is not a matter of indifference that the Council should simply walk off with the fourth pillar of the European employment policy, equality of opportunity for women in the labour market. Women are hit much harder by unemployment than are men; it is they, still, who do most of the part-time jobs. They still earn 15% less than men for comparable work, and they have fewer opportunities for promotion. They still find it much harder to get back into the labour market, especially where there is no universal, freely accessible and all-day childcare.\nGender mainstreaming still needs to be backed up by pro-active measures to promote the interests of women, and so I really am very grateful to Mrs Kósáné Kovács for making it possible for us to agree on a compromise, at any rate in the recitals, in order to incorporate into the guidelines measurable indicators for the promotion of equality of opportunity.\nI would also like to draw your attention to a second amendment. We want Guideline No 22 to be deleted. We believe that wages should be determined by the parties to a collective agreement, and must be kept out of political resolutions. I cannot but note, to my considerable disquiet, that there seems to be in this House a tacit agreement between the two main groups to the effect that, in future, governmental policy decisions, in the shape of national employment plans, should ensure that overall wages trends be brought into line with the rise of productivity in the economic cycle. I had thought that the planned economy with which we were familiar in the former East Germany had been banished from Europe once and for all, until I realised that the guidelines determine the support to be given by the European Social Fund. It would be inconsistent for the ESF to determine wages; that is something that the two sides of industry are quite capable of doing, and should be left to them.", "lang": "DE", "original": "Elisabeth Schroedter, im Namen der Verts/ALE-Fraktion . – Herr Präsident, sehr geehrte Kommissare, liebe Kolleginnen und Kollegen! Kommissar Verheugen sprach davon, dass die beschäftigungspolitischen Leitlinien zum Herzstück der Lissabon-Strategie gehören. Das stimmt. Inzwischen stellen die beschäftigungspolitischen Leitlinien nicht nur formal die Grundlage der nationalen Beschäftigungspläne dar, sondern entfalten ihre Wirkung in der Ausgestaltung und Förderung des nationalen Arbeitsmarktes. Da ist es nicht egal, dass der Rat die vierte Säule der europäischen Beschäftigungspolitik, die Förderung der Chancengleichheit für Frauen auf dem Arbeitsmarkt, einfach einkassiert. Frauen sind von Arbeitslosigkeit viel stärker betroffen als Männer. Sie sind es immer noch, die die meisten Teilzeitjobs haben. Sie bekommen immer noch 15 % weniger Lohn als Männer für vergleichbare Arbeit. Ihre Aufstiegschancen sind geringer. Sie haben es immer noch wesentlich schwerer, wieder in den Arbeitsmarkt integriert zu werden, besonders dort, wo es keine flächendeckende, frei zugängliche Kinderbetreuung für den ganzen Tag gibt.\nEs bleibt weiter notwendig, gender mainstreaming mit aktiven Frauenförderungsmaßnahmen zu flankieren. Insofern bin ich Magda Kósáné Kovács wirklich dankbar, dass wir wenigstens in den Erwägungen einen gemeinsamen Kompromiss finden konnten, um messbare Indikatoren für die Förderung der Chancengleichheit in die Leitlinien einzubringen.\nIch möchte Sie auch noch auf einen zweiten Änderungsantrag aufmerksam machen. Wir wollen die Leitlinie Nr. 22 streichen. Wir sind der Meinung, dass Lohnkostengestaltung allein Sache der Tarifpartner ist und nicht Bestandteil politischer Beschlüsse sein darf. Es ist für mich sehr befremdlich, feststellen zu müssen, dass hier scheinbar eine stille Übereinkunft zwischen den beiden großen Fraktionen im Parlament besteht, dass in Zukunft politische Regierungsbeschlüsse in Form von nationalen Beschäftigungsplänen dafür zu sorgen haben, dass die allgemeine Lohnentwicklung mit dem Produktivitätszuwachs im Konjunkturzyklus in Einklang zu bringen ist. Ich dachte, wir hätten die Planwirtschaft, die ich aus der DDR kenne, in Europa endlich überwunden, zumal daran gedacht werden muss, dass die Leitlinien die Vorgaben für das Förderkonzept des Europäischen Sozialfonds sind. Es wäre inkonsequent, wenn der ESF Lohngestaltung betreiben sollte. Das sollten wir den Sozialpartnern und ihrer Handlungsfähigkeit überlassen.", "agenda_item": "Guidelines for Member States’ employment policies – Broad economic policy guidelines for 2006 (debate)", "debate_id": "CRE-20060404-ITEM-006", "intervention_id": "2-029"}