{"speaker": "Udo Bullmann,", "english": "Udo Bullmann, on behalf of the PSE Group. – (DE) Mr President, Commissioner Verheugen, Commissioner Almunia, Commissioner Špidla, ladies and gentlemen, we all agree that the European single market presents us with our great opportunity, a great opportunity for us, with our 450 million people or thereabouts, to find our own way through globalisation, a way that must be marked by economic prosperity and sound finances, while also producing results that are real to ordinary people.\nWhat we have to discuss – and this debate is fundamental to our doing so – is whether we have equipped ourselves with all the instruments we will need on this voyage, and whether we are making the right use of the instruments we have in order to give this internal market the right framework and influence the processes of economic development in the long term.\nLet me make two observations which go beyond today’s debate and these reports. We will not succeed in this objective if we do not succeed – and soon – in putting the European Union on an independent and accountable financial footing, nor will we succeed in it if we do not succeed in talking about taboo subjects, including the need for a common fiscal policy in this European Union of ours.\nThe reason I say this is that, in the economic situation in which we find ourselves, there is no longer any justification for taboos of any kind. Anyone who brings fresh air into this debate has my backing, for, if we consider the economic situation, we simply cannot afford to carry on letting debates be ritualistic and keeping fresh air out of this House and out of our debates. In 2005, our economic development lagged behind what it had been in 2004; our unemployment rate is still alarmingly high at around nine per cent, and long-term unemployment in particular is again on the rise. I am very glad to hear Commissioner Almunia say – and he has my backing for saying it – that there are indications of the economy developing in the right direction, but I have to tell him that there is no guarantee that the European Union will be able to fuel its own recovery.\nThat is why we have to talk about what needs to be put on the agenda. When will we in the European Union at last introduce a common investment policy? That is the most urgent thing we have to do. When will we start investing, as a Community, in research and development? In the last ten years, we have managed to increase that investment from 1.8% to 1.9%. When will we start on better and longer-term investment in education, with a coordinated strategy in the Member States? When will we start making use of the great potential of energy efficiency? That is where the key to the next technological revolution is to be found, so let us set to work!\nWhere, in this field, are the Member States investing money? Where is Europe-wide discussion of it being guided? Looking at the transport sector, we sometimes feel that we actually ought to rewrite Delors’ White Paper in view of the many transposition deficits in this area, and if we were to face up to them and invest more, we could make progress.\nChildcare is one of the core issues. If we invest more in childcare, we get higher birthrates and more people – women in particular – into the workplace; that much is demonstrated by statistics. We support all those who want to make advances in this area.\nI urge you, once and for all, to put cooperation with this House on a proper institutional footing, and then we will no longer need – and I thank Mr García-Margallo for pointing this out – to spend our time merely writing own-initiative reports, but discussions in this House will be on a different and stable basis.", "lang": "DE", "original": "Udo Bullmann, im Namen der PSE-Fraktion . – Herr Präsident, meine Herren Kommissare, liebe Kolleginnen und Kollegen! Wir sind uns alle einig darin, dass der Europäische Binnenmarkt unsere große Chance ist: unsere große Chance, mit rund 450 Millionen Menschen in der Globalisierung einen eigenständigen Weg zu finden, der gekennzeichnet sein muss von wirtschaftlichem Wohlergehen und gesunden Finanzen, aber auch von einem Ertrag, der bei den Menschen ankommt.\nWas wir diskutieren müssen – und da steht diese Debatte im Mittelpunkt –, ist folgende Frage: Haben wir alle Instrumente an Bord, die wir für diesen Weg brauchen, und setzen wir die Instrumente, die vorrätig sind, richtig ein, um diesem Binnenmarkt den richtigen Rahmen zu geben und um auch die Prozesse der wirtschaftlichen Entwicklung nachhaltig zu beeinflussen?\nLassen Sie mich zwei Bemerkungen machen, die über die heutige Diskussion und die Berichte hinausgehen: Wenn es uns nicht bald gelingt, die Finanzen der Europäischen Union auf eigenständige und berechenbare Füße zu stellen, werden wir dieser Aufgabe nicht gerecht werden. Und wenn es uns nicht bald gelingt, auch über Tabus zu reden, auch darüber zu reden, dass man in dieser Europäischen Union eine gemeinsame Steuerpolitik machen muss, werden wir unserer Aufgabe nicht gerecht werden.\nIch sage das deswegen, weil die wirtschaftliche Situation, in der wir uns befinden, keine Tabus mehr rechtfertigt. Ich unterstütze jeden, der frischen Wind in diese Diskussion bringt, weil wir, wenn wir uns die wirtschaftliche Lage vergegenwärtigen, es uns überhaupt nicht leisten können, weiterhin Diskussionen zu ritualisieren und frischen Wind aus unserem Haus oder aus unseren Diskussionen herauszuhalten. Wir hatten im Jahr 2005 eine wirtschaftliche Wachstumsentwicklung, die hinter das zurückgefallen ist, was wir 2004 hatten. Wir haben weiterhin bedrohlich hohe Arbeitslosenquoten – um die neun Prozent. Und insbesondere die Langzeitarbeitslosigkeit ist wieder im Ansteigen begriffen. Ich unterstütze es sehr, und ich freue mich sehr, wenn Kommissar Almunia sagt, es gibt Anzeichen für eine gute wirtschaftliche Entwicklung. Aber, Herr Kommissar Almunia, es gibt keine Garantie dafür, dass dies zu einem selbsttragenden Aufschwung in der Europäischen Union führen wird.\nDeswegen müssen wir darüber reden, was auf die Tagesordnung gehört. Wann endlich fangen wir an, in der Europäischen Union eine gemeinsame Investitionspolitik zu machen? Dies ist das dringendste Erfordernis, dem wir uns stellen müssen. Wann fangen wir an, in Forschung und Entwicklung gemeinschaftlich zu investieren? Wir haben es in den letzten zehn Jahren von 1,8 % gerade mal auf 1,9 % geschafft. Wann fangen wir an, besser und nachhaltiger in die Bildung zu investieren, mit einer koordinierten Strategie in den Mitgliedstaaten? Wann machen wir das große Potenzial flott, das bei der Energieeffizienz liegt? Hier liegt der Schlüssel zur nächsten technologischen Revolution. Machen wir uns an die Arbeit!\nWo sind die Investitionen der Mitgliedstaaten, wo ist die Führung der europäischen Diskussion in diesem Feld? Wenn wir an das Transportwesen denken, dann müssen wir uns manchmal fragen, ob wir eigentlich Delors’ Weißbuch neu schreiben müssen. Jedenfalls gibt es viele Umsetzungsdefizite in diesem Bereich, die uns voranbringen könnten, wenn wir uns ihnen stellen und mehr investieren.\nKinderbetreuung – eines der zentralen Themen! Wer mehr in Kinderbetreuung investiert, hat höhere Geburtenraten und auch mehr Menschen – insbesondere Frauen – im Arbeitsleben; das zeigen unsere Statistiken. Wir unterstützen all diejenigen, die hier voranschreiten wollen.\nStellen Sie die Zusammenarbeit mit dem Europäischen Parlament endlich auf ein vernünftiges institutionelles Fundament! Dann brauchen wir – danke an den Kollegen García-Margallo – nicht nur Initiativberichte zu schreiben, sondern können uns hier auf einer anderen, stabilen Grundlage unterhalten.", "agenda_item": "Guidelines for Member States’ employment policies – Broad economic policy guidelines for 2006 (debate)", "debate_id": "CRE-20060404-ITEM-006", "intervention_id": "2-027"}