{"speaker": "Ana Mato Adrover,", "english": "Ana Mato Adrover, on behalf of the PPE-DE Group . – (ES) Mr President, ladies and gentlemen, I would like to begin by stressing the good work and wonderful cooperation of the rapporteur, Mrs Kósáné Kovács, and I would like to congratulate her on her efforts and the report she has presented.\nAs we know, scarcely a year ago, the employment guidelines were approved, and it was my honour to be rapporteur on that occasion. Those guidelines established the general approach to employment and the priorities for the next three years, and their purpose was to make an effective contribution to employment growth, the productivity of the economy and, of course, strengthening social inclusion and cohesion.\nThese guidelines, which were debated jointly with the economic policy guidelines, which this year have been presented brilliantly by Mr García-Margallo y Marfil, have been taken up and translated into concrete objectives in the national reform plans, approved scarcely six months ago by the Member States. Both through common sense – they were approved scarcely a year ago and they are for three years – and as a result of the content of the guidelines themselves, we have simply updated them.\nOf what has this updating consisted? Three broad areas.\nFirstly, we have taken up the priority issues that have been highlighted at the big European summits held this year: firstly, investment in research, development and innovation and the spread of information technologies, an aspect which is furthest from achieving the Lisbon objectives; secondly, genuine and effective equality of opportunities, which our group has always advocated, and which includes the incorporation of women, permanent positions for them and their promotion in the workplace and, of course, equal pay; and, thirdly, we strongly advocate stable employment, and I say this because the majority of work that is being created is precarious. In my country, for example, 52% of all work created over the last two years has been temporary work, and that is unacceptable.\nSecondly, we have repeated certain fundamental issues which have not been adequately dealt with by the Commission. In the fight against accidents in the workplace we advocated a broad agreement at European level, which we believe to be essential, since in Spain, for example, 990 people lost their lives in 2005, and also help for the victims of domestic violence in finding work.\nFinally, since we are now updating them, we want this Parliament to be able to monitor the employment guidelines and compliance with them by the Member States.\n(Applause)", "lang": "ES", "original": "Ana Mato Adrover, en nombre del Grupo del PPE-DE . – (ES) Señor Presidente, Señorías, quiero comenzar mi intervención destacando, en primer lugar, el buen trabajo y la magnífica colaboración con la ponente, Magda Kósáné Kovács, a la que felicito por su esfuerzo y por el informe presentado.\nComo es sabido, hace escasamente un año se aprobaban las directrices de empleo, de las que tuve el honor de ser ponente en esa ocasión. Dichas directrices fijaban las líneas generales para el empleo y las prioridades para los próximos tres años y tenían como finalidad contribuir eficazmente al crecimiento del empleo, a la productividad de la economía y, por supuesto, a reforzar la cohesión y la inclusión social.\nEstas directrices, que se debatían conjuntamente con las líneas de política económica, que este año ha presentado brillantemente mi compañero José Manuel García-Margallo y Marfil, son recogidas y traducidas en objetivos concretos en los planes nacionales de reforma, aprobados hace escasamente seis meses por los Estados miembros. Tanto por lo que dicta el sentido común –están aprobadas hace escasamente un año y son para tres– como por lo que se recoge en las propias directrices, hemos procedido simplemente a su actualización.\n¿En qué ha consistido la actualización? Tres grandes bloques.\nEn el primer bloque, hemos recogido las cuestiones prioritarias que se han venido destacando en las grandes cumbres europeas celebradas este año: en primer lugar, la inversión en investigación, el desarrollo y la innovación y la extensión de las tecnologías de la información, uno de los aspectos que más nos alejan de los objetivos de Lisboa; en segundo lugar, la igualdad real y efectiva de oportunidades, por la que nuestro Grupo ha apostado siempre, y que pasa por la incorporación, permanencia y promoción de la mujer en el empleo y, por supuesto, por la igualdad de salarios; y, en tercer lugar, la apuesta importante por el empleo estable, y digo esto porque gran parte del empleo que se está creando es mayoritariamente empleo precario. Por ejemplo, en mi país, el 52 % del total del empleo creado en los dos últimos años es empleo temporal, y eso es inaceptable.\nEn el segundo bloque, hemos reiterado cuestiones fundamentales y no recogidas adecuadamente por la Comisión. En la lucha contra la siniestralidad laboral apostábamos por un gran acuerdo a nivel europeo, que creemos imprescindible, dado que, por ejemplo, en España, en el año 2005, 990 personas han perdido la vida, y también por facilitar la obtención de un empleo a las víctimas de violencia doméstica.\nPor último, dado que procedemos ahora a la actualización, queremos que este Parlamento pueda hacer un seguimiento de las directrices de empleo y de su cumplimiento por parte de los Estados miembros.\n(Aplausos)", "agenda_item": "Guidelines for Member States’ employment policies – Broad economic policy guidelines for 2006 (debate)", "debate_id": "CRE-20060404-ITEM-006", "intervention_id": "2-026"}