{"speaker": "Wolf Klinz (ALDE).", "english": "Wolf Klinz (ALDE). – (DE) Mr President, the European Union’s main problem is high unemployment. If we are to get our 20 million unemployed back to earning their own living, a change of policy is needed, and in practice rather than in theory. The guidelines constitute the main instrument for coordinating the economic policies of the Member States in the effective manner that is required, but, in practice, progress so far has been regrettably unsatisfactory.\nThe Group of the Alliance of Liberals and Democrats for Europe therefore calls for renewed efforts; what we expect to see from the Member States is sounder budget policies, real structural reforms on the labour market and in health and pensions, and markedly more investment in education and research. At the European level, we call for the creation of a single tax base for the taxation of businesses, improvements in the VAT systems, for the adoption of the 14th companies directive, which will make it easier for companies to put themselves on an international footing; for further reductions in subsidies, the introduction of a Community patent and the consistent opening-up of the markets. Only when we have put our houses in order in this way will we be able think about introducing EU-wide taxes, which is what Mr Bullmann is calling for. Only if there is real change in policy will Europe be able to face the great challenges in an effective way.", "lang": "DE", "original": "Wolf Klinz (ALDE). – Herr Präsident! Das Hauptproblem der Europäischen Union ist die hohe Arbeitslosigkeit. Um 20 Millionen Arbeitslose wieder in Lohn und Brot zu bringen, brauchen wir einen Politikwechsel in der Praxis, nicht auf dem Papier. Die Leitlinien stellen das Hauptinstrument für die wirksame und notwendige Koordinierung der Wirtschaftspolitik der Mitgliedstaaten dar. Bisher sind die konkreten Fortschritte leider unbefriedigend.\nDie liberale Fraktion mahnt deshalb erneut Anstrengungen an. Von den Mitgliedstaaten erwarten wir eine solidere Haushaltspolitik, echte Strukturreformen auf dem Arbeitsmarkt und im Gesundheits- und Rentenbereich und deutlich mehr Investitionen in Ausbildung und Forschung. Auf europäischer Ebene verlangen wir die Schaffung einer einheitlichen konsolidierten Steuerbemessungsgrundlage für die Unternehmensbesteuerung, eine Verbesserung der Mehrwertsteuersysteme, eine Erleichterung der Internationalisierung von Unternehmen durch die Verabschiedung der 14. Gesellschaftsrichtlinie, Fortschritte beim Subventionsabbau, die Einführung eines Gemeinschaftspatents und die konsequente Öffnung der Märkte. Erst dann, wenn wir diese Hausaufgaben gemacht haben, können wir über das nachdenken, was Kollege Bullmann gefordert hat, nämlich die Einführung von Steuern auf EU-Ebene. Nur mit einem wirklichen Politikwechsel kann sich Europa den großen Herausforderungen wirksam stellen.", "agenda_item": "Guidelines for Member States’ employment policies – Broad economic policy guidelines for 2006 (debate)", "debate_id": "CRE-20060404-ITEM-006", "intervention_id": "2-036"}