{"speaker": "Jiří Maštálka (GUE/NGL). –", "english": "Jiří Maštálka (GUE/NGL). – (CS) Ladies and gentlemen, I would like to start by expressing my sincere thanks to Mrs Kovács for her report. The rapporteur has considered some fundamental issues relating to employment, which at the current time – a time of obsession over economic growth – are often overlooked, and these include the issues of equal opportunity for men and women, access to employment for young and old people, health and safety at work and freedom of movement for workers throughout the Union. On the basis of experience from the Czech Republic and conversations with colleagues, and also looking at the current situation in France, I know that the issue of first jobs for graduates, for example, is often one of the most challenging.\nDespite the fact that there have been efforts at a solution on the part of the European Commission, the recommendations and instruments of the European Commission have so far had little effect, due in part to patchy implementation by the Member States, as the rapporteur has stated. It is precisely this area that should be occupying most of our attention, together with age discrimination on the labour market. Equality of opportunity between men and women on the labour market is unquestionably an important issue. We know from the statistics that even though women constitute a growing segment of society, this trend is not reflected in their share of employment. What is more striking still is the proportion of women in leading positions. We must call on all Member States to apply anti-discrimination laws scrupulously and without delay, in order that this pattern may be reversed.", "lang": "CS", "original": "Jiří Maštálka (GUE/NGL). – Kolegové a kolegyně, v prvé řadě bych velice rád vyjádřil upřímné poděkování paní Kovács za předloženou zprávu. Paní zpravodajka zohlednila základní problematiku v oblasti zaměstnanosti, která je v současné době – v době posedlosti ekonomickým růstem – často opomíjena, a touto oblastí jsou otázky rovnosti příležitostí mezi ženami a muži, přístupu mladých a starších lidí k zaměstnání, ochrana zdraví při práci a otázky volného pohybu pracovníků v celé Unii. Ze zkušeností v České republice, ale i na základě rozhovorů s mými kolegy a také ve vztahu např. k současné situaci ve Francii vím, že první zaměstnání absolventů patří k nejčastěji problematické oblasti.\nDomnívám se, že i když snahy o řešení ze strany Evropské komise existují, jejich efekt, také díky nedůslednosti aplikace, o které se zmiňuje paní zpravodajka, doporučení a nařízení Evropské komise členskými státy, se zatím míjí účinkem. Spolu s jistou diskriminací starších obyvatel na pracovním trhu by právě tato oblast měla získat naši největší pozornost. Rovnost příležitostí na pracovním trhu mezi ženami a muži je bezpochybně nepominutelnou oblastí. Ze statistických údajů víme, že i když ženy tvoří stále rostoucí segment společnosti, jejich podíl na zaměstnanosti tomuto trendu neodpovídá. Co je však ještě více zarážející, je podíl žen ve vedoucích pozicích. Je nutné vyzvat všechny členské státy, aby důsledně a bezodkladně aplikovaly antidiskriminační zákony, a to tak, aby tento trend byl zvrácen.", "agenda_item": "Guidelines for Member States’ employment policies – Broad economic policy guidelines for 2006 (debate)", "debate_id": "CRE-20060404-ITEM-006", "intervention_id": "2-037"}