{"speaker": "Johannes Blokland (IND/DEM). –", "english": "Johannes Blokland (IND/DEM). – (NL) It was in 2003 that Mr García-Margallo y Marfil wrote his previous report on the economic guidelines and now, three years down the line, judging from the place which the environment occupies in economic policy, it seems that cooperation by means of the open-coordination method has failed to make the necessary impact.\nIt was decided at the Stockholm Summit that the attempt should be made to incorporate environmental policy and social policy into the economic policy guidelines, with the aim of establishing a sustainable and social market economy in the European Union. Since, in my view, the environmental aspects of economic policy get a raw deal, I would call for the inclusion in the economic policy guidelines of clear and specific environmental objectives, in addition to references to the importance of the environment. There should also be targets with regard to energy consumption and CO2 emission reductions. Economic growth will need to go hand in hand with a responsible use of natural resources, and that is why I will support Mr Lipietz’s amendments.", "lang": "NL", "original": "Johannes Blokland (IND/DEM). – In 2003 schreef collega García-Margallo y Marfil zijn vorige verslag over de economische richtsnoeren en nu, drie jaar later, blijkt dat de samenwerking door middel van de open-coördinatiemethode onvoldoende effect sorteert. Dat blijkt zeer duidelijk uit de plaats die het milieu in het economisch beleid inneemt.\nOp de Top van Stockholm is destijds besloten om te streven naar de opneming van het milieubeleid en het sociaal beleid in de richtsnoeren voor het economisch beleid. De bedoeling hiervan is dat een duurzame en sociale markteconomie in de Europese Unie vorm krijgt. Er is mijns inziens onvoldoende aandacht voor de milieuaspecten van het economisch beleid. Ik pleit er dan ook voor dat in de richtsnoeren voor het economisch beleid, naast verwijzingen naar het belang van het milieu, ook duidelijke en concrete milieudoelstellingen opgenomen worden. Ik denk hierbij aan het opnemen van doelstellingen met betrekking tot energieverbruik en CO2- uitstootreducties. De economische groei zal gepaard moeten gaan met een verantwoord gebruik van de natuurlijke hulpbronnen. De amendementen van collega Lipietz zal ik daarom steunen.", "agenda_item": "Guidelines for Member States’ employment policies – Broad economic policy guidelines for 2006 (debate)", "debate_id": "CRE-20060404-ITEM-006", "intervention_id": "2-039"}