{"speaker": "Othmar Karas (PPE-DE).", "english": "Othmar Karas (PPE-DE). – (DE) Mr President, Commissioner Almunia, Commissioner Špidla, ladies and gentlemen, why do we need economic policy guidelines? We need them because we do not have a common economic policy, and the reason why we do not have a common economic policy is that the instruments for a pro-active economic policy are in the hands of the Member States – research policy, fiscal policy, education policy, to name but three areas.\nSince our last report, conditions have in many respects become more acute. It is becoming more and more apparent to us that the European Union’s potential for growth is not being exploited to the full, that we are insufficiently prepared for demographic change, and that we have not yet made full use of the opportunities that globalisation is presenting to our continent. What the energy crisis and high unemployment show is that our problems are not only home-made, but that they also originate from structural and global causes, and that it is these that we must address in a pro-active manner.\nWe want codecision for this European Parliament in all matters touching upon the single market, for in all of them we need more Europe in cooperation with the Member States than currently exists in reality. This report, therefore, constitutes our demand for the transposition of all the internal market directives, inconsistent implementation of which distorts competition and costs us growth and jobs.\nWe demand budget consolidation measures on the part of the states with excessive deficits, for failure to repair our social security and pensions systems will bar us from participation in global competition. I would also like to urge that the SMEs’ Charter be implemented in full.", "lang": "DE", "original": "Othmar Karas (PPE-DE). – Herr Präsident, meine Herren Kommissare, meine Damen und Herren! Warum brauchen wir Grundzüge der Wirtschaftspolitik? Weil wir keine gemeinsame Wirtschaftspolitik haben. Und wir haben deshalb keine gemeinsame Wirtschaftspolitik, weil die Instrumente für eine aktive Wirtschaftspolitik in der Zuständigkeit der Mitgliedstaaten liegen: die Forschungspolitik, die Steuerpolitik, die Bildungspolitik, um nur drei Bereiche zu nennen.\nSeit unserem letzten Bericht hat sich in den Rahmenbedingungen manches verschärft. Wir sehen immer deutlicher, dass das Wachstumspotenzial in der Europäischen Union nicht ausgeschöpft wird, dass wir nicht ausreichend auf die demographische Entwicklung vorbereitet sind und dass wir die Chancen der Globalisierung noch nicht voll für unseren Kontinent genützt haben. Die Energiekrise und die hohe Arbeitslosigkeit zeigen, dass wir auf der einen Seite hausgemachte, auf der anderen Seite strukturpolitische und globale Probleme haben, die wir aktiv angehen müssen.\nWir wollen in allen binnenmarktrelevanten Fragen die Mitentscheidung des Europäischen Parlaments, weil wir bei all diesen Fragen mehr Europa in der Zusammenarbeit mit den Mitgliedstaaten benötigen, als es zur Stunde Realität ist. Wir verlangen daher mit diesem Bericht auch die Umsetzung aller Binnenmarktrichtlinien. Die unterschiedliche Umsetzung schafft Wettbewerbsverzerrung und kostet Wachstum und Beschäftigung.\nWir verlangen Maßnahmen zur Haushaltskonsolidierung der Staaten mit übermäßigem Defizit, denn wenn wir die Sozial- und die Pensionssysteme nicht sanieren, können wir am globalen Wettbewerb nicht teilnehmen. Ich möchte auch die vollständige Umsetzung der KMU-Charta einmahnen.", "agenda_item": "Guidelines for Member States’ employment policies – Broad economic policy guidelines for 2006 (debate)", "debate_id": "CRE-20060404-ITEM-006", "intervention_id": "2-041"}