{"speaker": "Pervenche Berès (PSE). –", "english": "Pervenche Berès (PSE). – (FR) Mr President, Commissioners, ladies and gentlemen, this meeting is obviously important, because the debate on the guidelines provides the means to implement the Lisbon Strategy. It is also the occasion for ex ante coordination of the economic policies of the Member States.\nHere in Parliament, we have supported integrating the employment policy guidelines into the broad economic policy guidelines. I think that, in terms of intellectual consistency, that was the right approach, provided that they do not lose substance, and in particular provided that the powers of this Parliament are also harmonised. I support the rapporteur's proposals in this respect.\nAgainst the background of the broad economic policy guidelines, we find ourselves faced with a paradox: while the Central Bank has just increased interest rates by a percentage point in quick succession, while rising oil prices are seriously compromising the conditions for economic recovery within the European Union, and while the conditions for the recovery of domestic demand are widely underestimated by various representatives at EU level, these broad guidelines are not shifting.\nIt seems to us that, from this point of view, we need to do more together with regard to at least one point: I am referring to investment strategy. My group has tabled an amendment in this connection, which I hope will be adopted by plenary. It emphasises the need, if we are really going to implement the Lisbon Strategy, to draw up, at EU level, the investment plans that we need in order to support the policies that will enable us to confront the challenges facing us in terms of knowledge, training and employment.\nI should like to conclude by emphasising the issue of taxation, which underpins our entire economic system. I hope that the whole of the Commission, and the Council too, will echo this and will support Commissioner Kovács' efforts on this subject.", "lang": "FR", "original": "Pervenche Berès (PSE). - Monsieur le Président, Messieurs les Commissaires, chers collègues, ce rendez-vous est évidemment important car le débat sur les lignes directrices offre le moyen de mettre en œuvre la stratégie de Lisbonne. C’est aussi le rendez-vous pour une coordination ex ante des politiques économiques des États membres.\nNous avions, dans ce Parlement, soutenu l’intégration des lignes directrices pour les politiques de l’emploi aux grandes orientations des politiques économiques. Je pense que, du point de vue de la cohérence intellectuelle, c’était la bonne démarche, à condition de ne pas y perdre en substance, à condition notamment que les pouvoirs de ce Parlement soient aussi harmonisés. Je soutiens les propositions du rapporteur en ce sens.\nSur le fond des grandes orientations de politique économique, nous nous trouvons devant un paradoxe: alors que la Banque centrale vient d’augmenter coup sur coup d’un point les taux d’intérêt, alors que la hausse du prix du pétrole compromet considérablement les conditions de la reprise au sein de l’Union européenne, alors que les conditions d’une reprise de la demande intérieure sont largement sous-estimées par tel ou tel interlocuteur à l’échelle de l’Union européenne, ces grandes orientations ne bougent pas.\nIl nous semble que, de ce point de vue, nous devons faire ensemble davantage au moins sur un point: je veux parler de la stratégie en matière d’investissements. Mon groupe a déposé un amendement en ce sens qui, je l’espère, sera adopté par la plénière. Il s’agit d’insister sur la nécessité, pour véritablement mettre en œuvre la stratégie de Lisbonne, d’élaborer, à l’échelle de l’Union européenne, les plans d’investissement dont nous avons besoin pour appuyer les politiques qui doivent nous permettre de faire face aux défis qui sont les nôtres en matière de connaissances, de formation et d’emploi.\nPour terminer, je voudrais insister sur la question fiscale qui sous-tend l’ensemble de notre appareil économique. J’espère que l’ensemble de la Commission, mais aussi le Conseil, feront écho et soutiendront les efforts du commissaire Kovács à ce sujet.", "agenda_item": "Guidelines for Member States’ employment policies – Broad economic policy guidelines for 2006 (debate)", "debate_id": "CRE-20060404-ITEM-006", "intervention_id": "2-042"}