{"speaker": "Hans-Peter Martin (NI).", "english": "Hans-Peter Martin (NI). – (DE) Mr President, the task of those in this House, such as myself, who are both MEPs and authors, must surely be, in an avant-garde and constructive way, to use criticism as a way of waking up the great – who must, being thus awakened – respond to our criticisms in a practical way. I see that Mr Karas is next on the list to speak; well, Othmar, here comes an easy ball for you. The effect of what is happening now is that the EU mainstream rubs its eyes and says, ‘yes, we really do have a problem’, but I ask you to think forward to the move after this one. The Prognos study is an impressive demonstration of the fact that we will not, of course, achieve full employment in the next couple of decades. On the contrary, we will be moving towards what one of the journalists on the New York Times calls the ‘disposable American’, or, to put it in our terms, the ‘disposable European’. It is to that that we will have to find solutions. We have an enormous problem with the loss of the services that have provided jobs to replace the industrial jobs that are no longer there. This is where we need to move ahead, this is where we need approaches that are good for more than just today. Indeed so: one core issue, one potential starting point, is the reallocation of all these millions and billions that are still hidden away in the EU’s budget and being wasted on pointless things. I am thinking, for example, of the way in which the most-subsidised sector of agriculture in France is the production of rice. We also have a chance, in the current absence of a finalised Financial Perspective, to make more improvements here and of accomplishing even now what you will otherwise do only after another five or ten years, when it will, again, be almost too late.", "lang": "DE", "original": "Hans-Peter Martin (NI). – Herr Präsident! Die Aufgabe von Abgeordneten-Autoren wie mir in diesem Hause muss es doch sein, durch aufrüttelnde Kritik avantgardistisch konstruktiv zu sein, und die Großen – auf diese Art aufgeweckt – müssen das dann umsetzen. Achtung Othmar Karas – du sprichst nach mir –: Das ist eine Steilvorlage. Was jetzt gerade passiert, ist so, dass sich in der EU der Mainstream die Augen reibt und sagt: Ja, wir haben da wirklich ein Problem. Aber bitte, denken Sie den Schritt weiter. Die Prognos-Studie zeigt eindrucksvoll, dass wir natürlich in den nächsten Jahrzehnten keine Vollbeschäftigung bekommen werden. Wir werden im Gegenteil auf das hinsteuern, was ein Reporter der New York Times „ the disposable American “ nennt, also auf europäisch übersetzt den „Wegwerf-Europäer“. Da werden wir Lösungen finden müssen. Wir haben ein riesiges Problem bei den Dienstleistungen, die uns wegbrechen und die bisher ja Ersatzarbeitsarbeitsplätze für die weggebrochenen Industriearbeitsplätze gebracht haben. Da müssen wir weiterkommen, da brauchen wir Ansätze, die weit über den heutigen Tag hinausgehen. Ja: Ein Kernpunkt, ein Ansatzpunkt, bei dem man anfangen kann, ist die Umschichtung dieser so vielen Millionen und Milliarden, die jetzt noch im Budget der EU versteckt sind und in sinnlose Bereiche gehen. Ich denke beispielsweise daran, dass es in Frankreich die Reisproduktion ist, die im Agrarbereich am stärksten gefördert wird. Es besteht auch die Chance, da wir derzeit keine Finanzielle Vorausschau abgeschlossen haben, hier nochmals nachzubessern und jetzt schon das auf den Weg zu bringen, was Sie sonst erst wieder in fünf oder zehn Jahren tun werden, wenn es wieder fast zu spät ist.", "agenda_item": "Guidelines for Member States’ employment policies – Broad economic policy guidelines for 2006 (debate)", "debate_id": "CRE-20060404-ITEM-006", "intervention_id": "2-040"}