{"speaker": "Gunnar Hökmark (PPE-DE). –", "english": "Gunnar Hökmark (PPE-DE). – (SV) Mr President, I should like initially to reflect on two points. The first of these is that it is those European economies that are most open to globalisation that now have the best economic development. The second is that it is those countries that have the most flexible labour markets that also have the best development in terms of new jobs. It is in the light of this that I should like to thank the rapporteur, Mr García-Margallo y Marfil, for the work he has done, because it is the changes and policy direction proposed in his report that constitute the approach that can provide more jobs and greater prosperity.\nThe crucial question is that of whether all this will lead to changes and of whether policy will be changed at European and Member State level. A Swedish politician once said that ‘if things are allowed to go on operating as they have done in the past, things will proceed unchanged’. We now have more than 20 million unemployed. That is an economic issue, but it is also to the very highest degree a social issue. There is no issue more important for social protection than the growth of new jobs. In this area, the Commission has a number of tasks with which it must get to grips.\nFirstly, it must implement those directives that open the way to greater competition. Secondly, it must take action to open the door to more enterprise, and that brings the whole of competition policy into focus. New enterprise does not only mean the growth of small companies. It also means the ability to establish new cross-border companies in Europe that can be ‘global champions’. The Commission must assume responsibility for doing these things, but the Member States also have a responsibility to implement those reforms that will give rise to new enterprise. Finally, we must ensure that we obtain more flexible labour markets in Europe. If we do not do so, we shall be excluding millions of people from the labour market and from social protection. Those who are in favour of social protection and economic development are also in favour of more flexible labour markets. I am happy to say all this to those on the Social Democratic side, for it is reforms that provide security.", "lang": "SV", "original": "Gunnar Hökmark (PPE-DE). – Herr talman! Först två reflektioner. Det är de ekonomier i Europa som är mest öppna för globaliseringen som idag har den bästa ekonomiska utvecklingen. Det är den ena reflektionen. Den andra är att det är de länder som har den mest flexibla arbetsmarknaden som också har den bästa utvecklingen när det gäller nya jobb. Det är mot denna bakgrund som jag gärna vill tacka föredraganden, José Manuel García-Margallo y Marfil, för det arbete han gjort. Därför att de förändringar som föreslås där, den inriktning på politiken som föreslås, är den politik som kan ge fler jobb och mer välstånd.\nDen avgörande frågan är om detta kommer att leda till förändringar, om politiken kommer att förändras på europeisk nivå och på medlemsstaternas nivå. En svensk politiker har en gång sagt att \"om saker och ting får fortsätta att fungera som de har fungerat, då kommer det också att gå som det har gått\". Vi har idag fler än 20 miljoner arbetslösa. Det är en ekonomisk fråga, men det är också i allra högsta grad en social fråga. Det finns ingen fråga som är viktigare för den sociala tryggheten än framväxten av nya jobb. Där har kommissionen ett antal uppgifter som ni måste ta fasta på.\nFör det första måste den genomdriva de direktiv som öppnar upp för mer konkurrens, för det andra så måste man agera för att öppna upp för nytt företagande, och det sätter hela konkurrenspolitiken i fokus. Nytt företagande är inte bara framväxten av småföretag, utan det är också möjligheten att etablera nya gränsöverskridande företag i Europa som kan vara \"globala champions\". Kommissionen måste ta sitt ansvar i detta, men också ligga på medlemsstaterna när det gäller de reformer som leder till nytt företagande. Till sist måste vi se till att få mer flexibla arbetsmarknader i Europa. Om vi inte får det så stänger vi ute miljontals människor från arbetsmarknaden och den sociala tryggheten. De som är för social trygghet och ekonomisk utveckling är för flexiblare arbetsmarknader. Jag säger gärna detta till våra vänner på den socialistiska sidan, det är reformer som ger trygghet.", "agenda_item": "Guidelines for Member States’ employment policies – Broad economic policy guidelines for 2006 (debate)", "debate_id": "CRE-20060404-ITEM-006", "intervention_id": "2-051"}